<unk>	0
<s>	0
</s>	0
▁	-3.86121
▁너	-4.56268
도	-4.60751
요	-4.67026
▁내가	-4.69336
▁네	-4.82492
고	-4.87095
가	-4.87129
▁아	-4.91916
는	-4.95397
▁왜	-5.02931
▁나	-5.04589
▁좀	-5.1406
▁야	-5.18437
야	-5.21301
지	-5.22457
을	-5.23687
▁아니	-5.25147
▁다	-5.26535
▁안	-5.27689
게	-5.30225
서	-5.32681
은	-5.34352
▁죄송합니다	-5.39354
▁진짜	-5.40639
▁이	-5.45312
▁지금	-5.4548
▁내	-5.54517
면	-5.55916
이	-5.56609
▁돈	-5.56718
를	-5.58167
▁그럼	-5.6614
▁저	-5.68678
▁그래	-5.7146
에	-5.71969
▁그	-5.7235
▁뭐	-5.72992
▁그냥	-5.75319
만	-5.79847
▁제가	-5.81508
▁이거	-5.87962
▁무슨	-5.88518
네	-5.89832
▁잘	-5.90276
▁제발	-5.94296
▁거	-5.97362
로	-5.9851
▁우리	-6.00333
▁못	-6.03255
▁더	-6.05304
나	-6.08367
▁그렇게	-6.08505
다	-6.08754
냐	-6.11391
▁말	-6.12399
▁어	-6.12415
▁니	-6.12431
▁어떻게	-6.14177
▁니가	-6.17323
▁너무	-6.18765
▁수	-6.20239
▁한	-6.23429
▁오늘	-6.25373
▁일	-6.27291
▁정말	-6.28485
니까	-6.2854
▁아니야	-6.29217
▁해	-6.29488
▁없어	-6.35383
▁빨리	-6.36697
는데	-6.43268
▁그건	-6.44795
으로	-6.44904
▁그게	-6.45227
▁넌	-6.47441
세요	-6.48281
▁여기	-6.48825
▁것	-6.48898
▁이렇게	-6.49118
▁응	-6.49566
잖아	-6.50575
니	-6.52017
거야	-6.52526
어	-6.52832
▁하	-6.53145
▁있어	-6.54095
▁할	-6.54109
▁나도	-6.54303
라고	-6.55436
▁너가	-6.56409
▁난	-6.58002
▁안돼	-6.59734
▁그런	-6.60123
라	-6.61695
▁뭘	-6.61788
▁이제	-6.63548
▁제	-6.65024
죠	-6.67672
▁알아	-6.7065
▁근데	-6.72126
랑	-6.72774
▁나한테	-6.73629
이야	-6.74048
▁그거	-6.77043
▁이게	-6.7867
한테	-6.79091
하고	-6.79713
▁다시	-6.79823
▁돈이	-6.79955
▁사람	-6.80183
까지	-6.80801
▁당장	-6.83333
▁말이	-6.84152
▁미안해	-6.85265
히	-6.85461
한	-6.85993
▁그래도	-6.86565
봐	-6.86588
해	-6.87022
▁줄	-6.87208
데	-6.87213
거	-6.87578
▁하나	-6.87917
▁없어요	-6.90613
▁다른	-6.90807
▁아닙니다	-6.9122
다고	-6.9211
▁알겠습니다	-6.93434
인데	-6.94059
▁하고	-6.94451
아	-6.94841
▁회사	-6.95474
▁같이	-6.96921
▁내놔	-6.983
▁또	-6.9876
▁이런	-6.9925
▁때	-7.00363
으면	-7.00828
에서	-7.01973
▁있는	-7.04328
▁어디	-7.0449
의	-7.04732
▁부장님	-7.05649
▁자네	-7.06036
▁사	-7.06295
▁나는	-7.07637
▁엄마	-7.09236
부터	-7.10775
▁싫어	-7.11787
▁친구	-7.12429
▁뭐야	-7.12485
▁누가	-7.13057
▁그래서	-7.13769
▁하면	-7.15524
해서	-7.161
습니다	-7.17722
▁알겠어	-7.17962
▁뭐가	-7.18328
▁하는	-7.18369
▁아니라	-7.18433
▁이건	-7.18458
▁거야	-7.18527
좀	-7.18844
▁당신	-7.19486
▁내일	-7.19498
▁와	-7.19794
▁많이	-7.20563
▁아니고	-7.21355
▁일이	-7.21648
만원	-7.22552
▁가	-7.23121
▁저희	-7.23358
▁그만	-7.23696
▁꼭	-7.24247
▁누구	-7.25213
▁이번	-7.25349
까	-7.25862
▁생각	-7.26624
▁너는	-7.27582
▁너네	-7.28257
▁요즘	-7.28524
▁말고	-7.28601
라도	-7.29328
것도	-7.30006
▁그리고	-7.30487
▁하지	-7.33224
▁사람이	-7.33314
▁집에	-7.33489
▁그만해	-7.33684
▁혹시	-7.33846
▁그러니까	-7.33894
하면	-7.35033
▁이번에	-7.35039
▁아무	-7.35059
▁자꾸	-7.35753
▁미안	-7.36912
▁날	-7.37066
▁갑자기	-7.37118
▁말을	-7.37119
▁애	-7.3717
입니다	-7.37359
기	-7.38233
▁없는데	-7.38848
▁참	-7.39216
▁한번	-7.39774
래	-7.39812
▁제대로	-7.40006
▁저번에	-7.40337
▁봐	-7.40432
▁죄송해요	-7.40439
▁어디서	-7.40453
▁얼마나	-7.40963
▁말이야	-7.41329
▁게	-7.41481
하게	-7.41731
▁그러면	-7.42038
날	-7.43112
▁앞으로	-7.44331
▁오	-7.44632
▁없는	-7.44964
▁아직	-7.4504
▁저도	-7.45071
▁살려주세요	-7.45762
▁어제	-7.46104
▁살	-7.46212
▁없어서	-7.46701
▁얼굴	-7.4685
야지	-7.47045
▁집	-7.47103
▁전	-7.48176
▁돼	-7.48331
보다	-7.48653
긴	-7.48753
▁줘	-7.49124
▁아주	-7.49466
▁얘	-7.49728
▁소리	-7.50189
▁좋은	-7.50622
▁김대리	-7.51591
▁마	-7.52014
▁하지마	-7.52107
▁전에	-7.52133
▁알았어	-7.52454
▁딸	-7.52865
▁그걸	-7.53058
▁칼	-7.53458
▁너도	-7.53896
▁저는	-7.54079
는거야	-7.54267
▁알고	-7.54435
자	-7.54446
▁업무	-7.54638
▁한번만	-7.54692
▁바로	-7.55528
▁나랑	-7.55624
▁손님	-7.55787
▁선생님	-7.57183
잖아요	-7.57435
▁애들	-7.57587
▁거기	-7.57995
▁고객님	-7.58559
▁가서	-7.58608
▁알지	-7.58769
▁몰라	-7.59761
▁새끼	-7.5991
▁번	-7.60166
▁아니요	-7.60425
▁저기	-7.60973
▁같은	-7.61905
▁1	-7.62005
▁하겠습니다	-7.62233
▁같아	-7.62234
▁오빠	-7.62484
▁언제	-7.63303
▁계속	-7.63726
▁보고	-7.63958
▁왜그래	-7.64333
▁어이	-7.64526
▁얘기	-7.64868
▁옷	-7.65242
▁5	-7.66663
▁딱	-7.66674
▁정신	-7.66681
에요	-7.67005
▁싶어	-7.67769
▁여기서	-7.67834
▁있어서	-7.67869
▁과장님	-7.68133
▁건	-7.68314
▁3	-7.68568
▁주세요	-7.68621
▁10	-7.69178
▁안돼요	-7.69518
와	-7.69918
▁똑바로	-7.70307
▁눈	-7.70313
든	-7.70978
▁일을	-7.71229
▁아냐	-7.7134
▁때문에	-7.71397
이라도	-7.71568
▁알아서	-7.7198
▁가지고	-7.72665
▁돈을	-7.72679
▁것도	-7.72812
▁씨	-7.73236
▁있는데	-7.73349
▁기분	-7.73551
줘	-7.73869
엔	-7.7408
▁뭐라고	-7.74221
구나	-7.74314
▁너랑	-7.74565
씨	-7.74872
▁우리가	-7.75076
▁몇	-7.75126
▁아니면	-7.75673
▁시간	-7.75983
▁아빠	-7.7632
▁얼른	-7.7642
이랑	-7.77795
▁예	-7.77796
▁사장님	-7.78165
▁맨	-7.78172
▁보	-7.78203
▁사진	-7.7831
▁입	-7.78388
▁없	-7.78857
▁아닌데	-7.791
▁있지	-7.79236
▁싫으면	-7.79419
▁저기요	-7.79738
▁조용히	-7.80023
피	-7.80099
▁신고	-7.80457
▁맞아	-7.80507
▁먼저	-7.8087
처럼	-7.80955
▁같습니다	-7.80961
▁쟤	-7.81194
주세요	-7.81458
▁죽어	-7.81472
▁없습니다	-7.81568
밖에	-7.81864
▁마세요	-7.82539
▁얼마	-7.82589
▁자	-7.82645
할	-7.82815
▁가족	-7.82854
▁됐고	-7.83088
▁그렇지	-7.83511
▁휴가	-7.83587
▁이미	-7.8371
일	-7.83825
▁아니에요	-7.83897
▁알	-7.83916
인	-7.83967
시죠	-7.84583
▁밖에	-7.86196
▁자기	-7.86411
대	-7.86616
▁하는데	-7.8674
▁이리	-7.86858
▁돼지	-7.86889
▁조금	-7.87154
▁엄마가	-7.87648
▁절대	-7.87832
▁열심히	-7.88224
▁빌려줘	-7.88417
▁했는데	-7.89319
▁형	-7.89448
▁개	-7.90009
▁좋아	-7.90068
▁잠깐	-7.90358
▁내일까지	-7.90567
려고	-7.90576
차	-7.90705
▁못해	-7.90975
▁부모님	-7.91298
▁보내	-7.91676
▁머리	-7.91775
거에요	-7.91822
▁되	-7.92026
줄	-7.92192
▁뭔데	-7.92506
들	-7.93141
▁나오면	-7.93842
▁커피	-7.94071
▁혼자	-7.94382
▁그런데	-7.94461
▁해야지	-7.94495
▁있습니다	-7.9461
▁널	-7.94713
▁학교	-7.95275
합니다	-7.95804
▁동생	-7.95896
▁조금만	-7.95904
▁있어요	-7.96213
▁시간을	-7.96464
▁팀장님	-7.9708
건	-7.97154
▁새끼야	-7.97398
▁너희	-7.97506
▁일단	-7.9754
▁냄새	-7.98163
▁손	-7.984
▁차	-7.98624
▁그니까	-7.98727
▁지	-7.99122
▁에이	-7.99221
▁아들	-7.99222
▁뭔	-7.99231
▁있나	-7.99543
던데	-7.9962
▁너한테	-8.00203
▁아저씨	-8.00467
▁모르	-8.00502
▁2	-8.00532
▁밥	-8.0063
▁많아	-8.01744
리	-8.01758
▁있	-8.01788
면서	-8.01919
▁대신	-8.02166
▁원래	-8.02299
만원만	-8.02464
▁같은데	-8.0257
▁꺼져	-8.03893
겠어	-8.03958
으니까	-8.03981
▁말씀이	-8.0419
분	-8.04294
며	-8.04889
▁줄게	-8.04928
▁확	-8.05012
신	-8.05396
▁이래	-8.05504
시	-8.05867
걸로	-8.06395
구	-8.06526
▁했어	-8.07446
▁잘못	-8.07969
▁있잖아	-8.07999
▁말해	-8.08589
▁걸	-8.08875
▁말씀	-8.09155
▁들어	-8.09445
지마	-8.09725
▁전화	-8.09752
▁말로	-8.09798
▁써	-8.10104
▁그러게	-8.10277
▁마음	-8.10762
대로	-8.1077
겠다	-8.10906
▁상사	-8.11007
▁다리	-8.11095
▁니네	-8.11386
▁먹고	-8.11506
걸	-8.11656
때문에	-8.11853
▁될	-8.12207
▁하네	-8.12296
▁그런거	-8.1239
▁김	-8.12522
▁아닌	-8.12599
▁해서	-8.12881
▁그러	-8.13876
▁그러세요	-8.14073
십니까	-8.14417
▁아줌마	-8.14679
▁않아	-8.14707
▁주면	-8.14722
▁그치	-8.14898
▁머	-8.15247
놓고	-8.15884
▁안녕하	-8.15912
는게	-8.16013
▁없고	-8.16149
건데	-8.16155
▁힘들어	-8.16193
▁어머	-8.16505
▁사람들	-8.1691
이나	-8.17412
▁여자	-8.17578
▁남자	-8.17639
▁남자친구	-8.17925
▁곧	-8.18759
구요	-8.18804
▁그럴	-8.19262
▁없네	-8.19741
▁저한테	-8.2025
▁거짓말	-8.20296
▁찐따	-8.20316
▁왜요	-8.20387
▁죽고	-8.20652
▁이걸	-8.20689
▁그때	-8.20961
▁나가	-8.21073
▁오늘은	-8.21195
▁장난	-8.21282
어요	-8.21395
▁했잖아	-8.21533
▁100	-8.22056
러	-8.22127
같이	-8.22379
▁가방	-8.22419
▁있는거	-8.22584
▁완전	-8.22692
▁살아	-8.22896
▁알바	-8.23307
가지고	-8.23343
진	-8.23493
마	-8.23947
▁경찰에	-8.24159
▁맞	-8.24405
▁안되	-8.24475
▁같아요	-8.24521
▁갈	-8.24522
▁없지	-8.24773
습니까	-8.24797
▁어머니	-8.248
더라	-8.25348
▁대체	-8.25373
▁말도	-8.25845
▁소리야	-8.25846
▁생각해	-8.26002
▁우	-8.26164
시면	-8.26256
▁사실	-8.26857
▁없으면	-8.26896
▁있냐	-8.26929
▁아직도	-8.27073
▁가만히	-8.2772
▁줘봐	-8.27825
▁약속	-8.27835
▁담배	-8.28183
지만	-8.28279
▁들고	-8.28306
▁하세요	-8.28349
▁같	-8.28371
하나	-8.28537
▁큰	-8.28654
▁해봐	-8.28679
▁대	-8.28817
▁주	-8.28908
▁하라고	-8.28915
▁부탁	-8.29838
▁두	-8.30092
▁나중에	-8.30363
▁이야기	-8.30383
▁좋게	-8.30422
▁않	-8.30471
▁맞고	-8.30531
▁빌려주라	-8.30593
▁새끼가	-8.30692
▁일도	-8.30896
▁해줘	-8.31682
겠습니다	-8.31756
▁아니잖아	-8.32082
▁정도	-8.32125
▁쓰고	-8.32253
하는데	-8.32537
▁그러지	-8.32545
튼	-8.32732
▁당신이	-8.32874
▁짓	-8.3296
▁지갑	-8.3305
▁장기	-8.33087
▁있으면	-8.33177
▁이유	-8.3323
▁아이	-8.33359
▁어떤	-8.33364
▁와서	-8.33575
▁다녀	-8.33622
▁싶	-8.33927
▁되잖아	-8.34066
▁벌써	-8.34173
예요	-8.34477
내	-8.34488
수	-8.34525
▁안될까	-8.34543
겠네	-8.34719
▁둘	-8.34795
도록	-8.34818
▁보고서	-8.34848
▁번만	-8.35446
▁않으면	-8.35502
▁감사합니다	-8.35515
▁돌려줘	-8.35933
니깐	-8.35987
▁수가	-8.36231
▁그래요	-8.36397
는거	-8.36453
다며	-8.36576
▁자네가	-8.36578
▁힘들	-8.36604
▁아까	-8.3666
▁몸	-8.3687
▁죽여버릴거야	-8.37117
▁하는거	-8.37154
해요	-8.37364
▁쳐	-8.37852
▁거지	-8.37972
▁해야	-8.38147
▁없잖아	-8.38217
말고	-8.38266
려	-8.38515
▁공부	-8.38919
▁제발요	-8.39385
▁줄래	-8.39438
▁술	-8.3969
▁죽	-8.39966
▁하지만	-8.40563
▁적	-8.40749
하세요	-8.40765
▁그러지마	-8.40779
때	-8.40947
▁사와	-8.41111
▁자식	-8.415
보고	-8.4158
▁대리	-8.41595
▁놈	-8.41643
▁피	-8.42542
▁돈은	-8.42585
이에요	-8.42634
▁아뇨	-8.42668
▁주말에	-8.4268
▁보면	-8.42945
있어	-8.43039
▁눈치	-8.43039
들이	-8.43292
▁달	-8.43577
들은	-8.4389
하지	-8.43929
▁회사에	-8.43969
▁죽을	-8.4435
텐데	-8.44454
▁그렇	-8.44525
했어	-8.44757
구만	-8.44821
▁없이	-8.44823
▁이새끼	-8.44875
▁사과	-8.4541
▁얘들아	-8.45496
거든	-8.45653
▁다음에	-8.45914
겠지	-8.46009
▁문제	-8.46132
▁너같은	-8.46332
▁꼴	-8.46375
▁오늘까지	-8.46436
▁없다고	-8.46902
▁좋	-8.47301
가요	-8.47301
▁되지	-8.4741
▁시간이	-8.47449
▁용돈	-8.47478
▁했지	-8.47504
▁앞에서	-8.47971
▁드릴게요	-8.48451
했는데	-8.48553
▁어쩔	-8.48553
어서	-8.48638
나요	-8.48689
▁똑같	-8.48839
단	-8.48862
▁다들	-8.48898
▁대리님	-8.49108
▁아파	-8.49209
▁입고	-8.49349
것	-8.49357
주면	-8.49426
더니	-8.49476
▁싶지	-8.49481
▁경찰	-8.49572
셔서	-8.49641
▁나와	-8.49673
▁가져와	-8.49952
가서	-8.5011
▁존나	-8.50158
하네	-8.50167
▁여	-8.50202
▁고마워	-8.50211
▁필요	-8.50357
▁죽여	-8.505
▁만나	-8.50698
겁니다	-8.50874
▁다음	-8.50977
▁도대체	-8.51685
는데요	-8.5173
▁불	-8.51765
▁소문	-8.51816
▁승진	-8.51835
▁환불	-8.51836
▁없다	-8.51945
아니야	-8.51999
▁온	-8.52239
▁별로	-8.52243
▁집에서	-8.52337
▁빼	-8.527
와서	-8.52728
▁안녕	-8.5301
땐	-8.53072
네요	-8.53238
▁와봐	-8.53446
▁죄	-8.5349
▁뒤져서	-8.5349
▁왜이렇게	-8.5363
이라고	-8.53652
까요	-8.54364
▁있다고	-8.54679
▁실수	-8.5484
▁이것	-8.54853
줄게	-8.5495
▁매일	-8.54971
인지	-8.55031
▁미	-8.55113
테니까	-8.55177
한거	-8.55217
▁연차	-8.55272
▁막	-8.5528
하겠습니다	-8.55285
▁아침	-8.55417
과	-8.55486
▁반	-8.55656
마다	-8.55681
하는	-8.55999
▁자리	-8.56068
▁인생	-8.56206
▁물건	-8.56238
▁으	-8.56565
▁되는	-8.56964
▁애가	-8.57037
여	-8.57048
줄까	-8.57338
▁아는	-8.57664
▁대학	-8.57685
▁이름	-8.58172
▁모르는	-8.58177
▁됐어	-8.58255
▁30	-8.58323
▁보기	-8.58375
▁정	-8.58464
▁이상	-8.58478
▁친구야	-8.58859
실	-8.59094
▁만들어	-8.59569
▁다니	-8.59685
▁아이고	-8.59896
바	-8.59985
▁영상	-8.60147
▁저녁	-8.60185
다가	-8.60463
▁준비	-8.60474
▁음	-8.60566
▁받아	-8.60581
냐고	-8.60639
▁확인	-8.60729
시간	-8.6099
▁가게	-8.61029
▁물	-8.6134
▁발	-8.61822
던	-8.61911
▁볼	-8.62328
▁살려줘	-8.62453
▁올	-8.62461
년	-8.62531
▁주시면	-8.62534
▁월급	-8.63095
▁원하는	-8.6315
▁어때	-8.63233
▁팔	-8.63372
음	-8.63475
▁대로	-8.6355
▁해요	-8.63586
간	-8.63788
같은	-8.63983
▁언니	-8.64075
▁보여	-8.64247
▁이러지	-8.64493
▁새로	-8.64534
▁하는거야	-8.64745
▁불러	-8.64935
▁형이	-8.64979
▁있을까	-8.64988
▁중	-8.65152
▁안해	-8.65296
하니까	-8.65309
▁말하면	-8.65314
▁여보	-8.6543
▁학생	-8.65431
하냐	-8.6551
▁척	-8.65732
▁가족들	-8.65777
▁어쩌	-8.65922
던가	-8.6608
▁한다고	-8.66595
▁그러고	-8.66706
▁말하는	-8.6678
▁장애인	-8.66958
▁길동	-8.66962
▁평생	-8.67192
▁요새	-8.67204
▁먹	-8.67236
▁기다려	-8.67266
▁말대꾸	-8.67313
애	-8.67328
▁아무리	-8.67574
▁이러면	-8.67619
▁핸드폰	-8.6765
▁애들아	-8.67658
▁오해	-8.67673
거예요	-8.6776
▁약	-8.67815
▁무슨일이	-8.67861
▁미쳤어	-8.67875
▁열	-8.67898
▁일주일	-8.68076
▁이리와	-8.68341
▁너만	-8.68469
▁신경	-8.68679
▁부	-8.687
란	-8.68709
▁어딨어	-8.68901
▁그런게	-8.69013
▁안되는	-8.69028
▁이러세요	-8.69371
▁내려	-8.69375
▁들	-8.69409
▁아버지	-8.69457
▁남	-8.69469
▁할게요	-8.69684
▁최대	-8.69796
▁증거	-8.69876
▁괜찮아	-8.69994
▁뭐냐	-8.69994
우	-8.70322
▁가자	-8.70691
▁가져가	-8.7074
▁타	-8.70882
▁엄청	-8.71
▁어휴	-8.71027
▁분명	-8.71231
▁문	-8.72447
▁하루	-8.72488
▁원	-8.72493
▁갖고	-8.72532
▁산	-8.7266
▁하냐	-8.7278
▁미쳤	-8.72846
건가요	-8.7301
▁회사가	-8.73079
▁싫은데	-8.73162
▁남편	-8.73226
보니까	-8.73264
▁아니지	-8.73452
▁못하면	-8.73608
▁있을	-8.73736
▁일로와	-8.73761
▁짜증나	-8.73809
▁저희가	-8.73958
▁따라	-8.7411
▁돈좀	-8.74345
▁주제에	-8.7435
▁신발	-8.74383
개	-8.744
▁현금	-8.74578
▁들어가	-8.74768
▁사정이	-8.74826
▁부모	-8.75189
▁죄송하면	-8.75204
▁20	-8.75357
▁선물	-8.75401
억	-8.75523
▁본	-8.7564
▁어떡해	-8.76082
▁되게	-8.76336
전에	-8.76427
▁잘못했어	-8.76443
▁이번주	-8.76572
▁무서워	-8.76617
▁알겠어요	-8.76716
▁하나도	-8.76922
▁연락	-8.76932
▁많	-8.76941
▁역시	-8.77016
▁퇴근	-8.77035
▁맘에	-8.7709
▁말라고	-8.7713
▁앞에	-8.77194
▁손가락	-8.77211
▁중요한	-8.77292
▁피해	-8.77389
인거	-8.77519
▁아닌가	-8.77525
▁할머니	-8.77532
▁시키는	-8.77542
에게	-8.78196
▁회사에서	-8.78231
▁빌려	-8.78522
▁목숨	-8.78836
▁직장	-8.78926
▁싶어서	-8.78944
사	-8.78984
▁넵	-8.79142
▁이러지마	-8.79195
▁임마	-8.79206
▁음식	-8.79238
▁해도	-8.7927
인가	-8.79298
▁나오	-8.79314
▁먹어	-8.79335
▁총	-8.79561
▁협박	-8.79593
▁하자	-8.79674
한다고	-8.79902
▁점심	-8.80006
▁할때	-8.80009
겠어요	-8.80023
▁준비해	-8.80097
▁할게	-8.80273
▁기분이	-8.80424
▁제일	-8.80566
▁아가씨	-8.80748
▁카드	-8.80989
▁항상	-8.81208
치	-8.81221
▁보자	-8.81248
▁직원들	-8.81331
▁여보세요	-8.81437
▁누군지	-8.81447
네가	-8.8156
▁처리	-8.81618
▁왜이래	-8.81644
▁학원	-8.81855
해봐	-8.81868
▁미친	-8.81909
주	-8.81978
▁하하	-8.82047
▁엄마한테	-8.82177
▁대화	-8.8221
길래	-8.82248
▁너를	-8.82251
▁건데	-8.82429
▁이대리	-8.82431
▁서로	-8.82487
▁여자친구	-8.82612
하는거야	-8.82794
한다	-8.82802
그래	-8.82843
질	-8.83093
▁빵	-8.83547
줄테니까	-8.83623
한데	-8.83765
▁안됩니다	-8.83823
끼리	-8.84093
▁끝내	-8.84146
▁싫다고	-8.84159
오	-8.84255
▁장난해	-8.84316
▁결혼	-8.84381
▁봤어	-8.84426
▁교육	-8.84492
▁못하는	-8.84589
▁죽이고	-8.84737
씩	-8.8482
▁애들이	-8.85252
보자	-8.85394
▁주고	-8.85415
▁방금	-8.85611
▁매번	-8.85614
군	-8.85647
▁분	-8.8569
▁솔직히	-8.8577
▁얼굴이	-8.85855
▁회의	-8.85893
▁말아줘	-8.85981
▁오래	-8.86069
▁놔	-8.86485
지도	-8.86859
보면	-8.86947
자나	-8.87367
▁옷이	-8.87402
▁노력	-8.87501
▁데리고	-8.8751
▁세상	-8.87665
▁안되는데	-8.8768
▁가면	-8.8775
▁생각이	-8.87822
▁있다	-8.87875
▁옆에	-8.87908
꺼야	-8.87981
▁같아서	-8.87988
▁금방	-8.88008
▁이런식으로	-8.88201
▁봐주세요	-8.88238
▁하라는	-8.88279
▁건가	-8.88289
▁무	-8.88433
▁보는	-8.88453
▁하여	-8.88465
▁시	-8.88608
▁달라고	-8.88752
▁있고	-8.88755
▁다야	-8.88818
▁말씀이신	-8.88958
아냐	-8.89164
▁그러는데	-8.8922
▁싶냐	-8.8936
▁되는거	-8.89661
▁새	-8.89675
▁싫어요	-8.8991
님	-8.8993
▁직접	-8.90197
▁해주세요	-8.90258
▁우린	-8.90326
▁쓰	-8.90401
▁편하게	-8.90484
▁자료	-8.90643
▁세	-8.90691
▁귀	-8.90889
▁내꺼	-8.90917
말이야	-8.90957
주시면	-8.9097
▁가진	-8.91213
는건	-8.91277
▁문제가	-8.9131
▁사는	-8.91323
▁죽는	-8.91361
▁말귀	-8.91406
▁몸이	-8.91506
▁하기	-8.91742
▁생긴	-8.91827
▁박	-8.91904
▁부모님이	-8.9212
돼	-8.9216
길	-8.92291
▁프로젝트	-8.923
▁나이	-8.9262
▁먹으면	-8.92977
▁건들지	-8.92996
거지	-8.93299
▁마지막	-8.93353
▁폰	-8.93366
▁해라	-8.93433
▁재	-8.93444
▁냄새나	-8.93475
▁쓰레기	-8.93491
▁말야	-8.93698
▁맞아야	-8.93817
▁사람이야	-8.93931
▁회식	-8.94014
원	-8.94484
▁다니는	-8.94757
▁받	-8.94816
하	-8.94835
유	-8.94869
저	-8.94951
▁진작	-8.95024
▁까지	-8.95062
▁봐라	-8.95072
▁말할	-8.95208
▁저렇게	-8.95256
▁친구끼리	-8.95264
▁이상한	-8.95298
▁어쩌라고	-8.95422
▁사람들이	-8.95469
▁게임	-8.95482
▁말아주세요	-8.95639
▁우리집	-8.95749
▁정리	-8.95785
▁하지말고	-8.95833
▁인정	-8.95836
▁그랬어	-8.96011
▁어머님	-8.96233
▁길	-8.96279
▁뭔가	-8.96566
▁이런거	-8.96677
▁보이	-8.96755
▁쓸	-8.96877
▁봐봐	-8.97009
▁기	-8.97073
▁뒤에	-8.97219
▁죽일	-8.97243
▁헐	-8.97457
▁못생긴	-8.97472
▁싹	-8.97482
▁애초에	-8.97546
▁바람	-8.97567
▁모든	-8.97571
▁걔	-8.97752
▁왜그러세요	-8.97756
▁그동안	-8.97772
▁별	-8.97796
▁맞지	-8.9791
▁언제까지	-8.97959
▁그정도	-8.98077
▁죽는다	-8.98137
라니	-8.98198
▁마무리	-8.98199
▁병원	-8.98342
▁될까요	-8.98397
▁바	-8.98421
▁형님	-8.98674
▁목	-8.98682
이라	-8.9869
▁있네	-8.98757
▁눈에	-8.98897
▁하루만	-8.98908
오면	-8.99046
▁화장실	-8.99245
▁야근	-8.99326
▁서류	-8.99534
▁아닌가요	-8.99539
▁상황	-8.99816
▁목소리	-8.99916
▁설마	-9.00083
▁감히	-9.00131
▁싫	-9.00176
▁글	-9.00214
▁돌려주세요	-9.00219
▁아휴	-9.00255
▁마지막이야	-9.00329
▁벌	-9.00518
말	-9.0058
▁죽고싶어	-9.00617
▁적당히	-9.00685
서요	-9.00772
▁그러냐	-9.00813
▁합니다	-9.01
▁지금까지	-9.01108
▁누나	-9.01114
▁시간에	-9.01182
▁드	-9.01211
▁할거야	-9.01262
▁시계	-9.01429
▁가만	-9.01544
겁니까	-9.01588
▁남의	-9.02237
▁때려	-9.02246
려면	-9.02395
▁하니까	-9.02412
▁듣고	-9.02551
▁아닙니	-9.02584
▁어이가	-9.02739
▁일처리	-9.02798
세	-9.02805
▁순	-9.02816
▁죄송한데	-9.02981
했습니다	-9.02994
▁없을	-9.02996
▁싶은데	-9.03039
지말고	-9.03054
▁내놓으라고	-9.03065
▁부탁이야	-9.03148
드릴게요	-9.03267
▁비싼	-9.03489
겠냐	-9.0354
▁달라	-9.03563
▁받고	-9.03592
▁봤는데	-9.03702
▁방법	-9.0381
▁사회생활	-9.03856
▁아니라고	-9.03871
봐도	-9.03899
▁가져다	-9.03914
▁수업	-9.04088
었습니다	-9.04191
▁아님	-9.04248
▁꺼	-9.04363
니다	-9.04474
하지마	-9.04687
▁부탁해	-9.04716
기는	-9.04724
▁어서	-9.04737
라서	-9.0478
봐요	-9.04805
▁못할	-9.04825
▁심하	-9.04842
▁구	-9.0486
수도	-9.04868
▁안하고	-9.05129
▁괜	-9.05353
▁욕	-9.05377
해야지	-9.05434
▁죽자	-9.05493
▁봤	-9.05549
▁당	-9.05621
▁길동씨	-9.05662
▁미리	-9.0574
▁당연	-9.0578
▁행동	-9.05799
▁시험	-9.05806
▁6	-9.05849
했지	-9.0589
적으로	-9.06087
▁가지	-9.06183
▁대가리	-9.06242
▁코	-9.06263
▁장사	-9.06391
▁인사	-9.0672
안	-9.06741
▁맞자	-9.06782
▁일로	-9.06885
▁이것도	-9.06963
▁못하	-9.0697
▁이쁘다	-9.07019
부러	-9.0717
▁처음	-9.07418
준다고	-9.07511
▁따라와	-9.0762
상	-9.07943
▁잔	-9.07966
▁받은	-9.08074
▁비	-9.08125
▁와이프	-9.08375
이면	-9.08538
▁죽기	-9.0857
▁헤어져	-9.08604
▁끝까지	-9.0861
인데요	-9.08643
▁헤어지	-9.08643
▁도움	-9.08724
▁간	-9.09009
더	-9.09015
▁사장	-9.09035
호	-9.09088
버린다	-9.09648
▁번호	-9.09781
▁더러워	-9.09993
▁모	-9.10343
▁그랬	-9.1048
▁영	-9.1051
▁없나	-9.1053
▁매	-9.10542
입니까	-9.10705
▁선배	-9.10722
▁배	-9.10921
▁저리	-9.10944
▁노	-9.11092
▁급하	-9.11125
▁가세요	-9.11126
는거지	-9.11138
봐라	-9.11159
장	-9.11191
▁글쎄	-9.11206
기가	-9.11224
셨어요	-9.11265
▁싶으	-9.1127
▁부탁드립니다	-9.11289
▁그렇다고	-9.11512
▁힘	-9.11577
식으로	-9.11585
▁닥치고	-9.11629
이러시면	-9.1196
께	-9.12036
▁여기가	-9.12214
▁안하면	-9.12241
만원이	-9.12352
▁선배님	-9.12481
▁상	-9.12582
▁참나	-9.12659
데요	-9.1287
시고	-9.13205
혀	-9.1325
▁죽여버린다	-9.13252
▁어린	-9.13427
▁이러는	-9.1371
▁바꿔	-9.13738
▁야야	-9.1391
▁모두	-9.14007
▁따박따박	-9.14024
▁이럴	-9.14063
▁딸이	-9.14076
▁다음부터	-9.14184
▁젊은	-9.14195
▁함부로	-9.14209
▁생겨서	-9.1421
▁신고할거야	-9.14218
▁처음부터	-9.1428
▁짜증나게	-9.14307
▁맞잖아	-9.14315
▁왔어	-9.1432
▁사고	-9.14393
▁진정해	-9.14427
▁나빠	-9.14489
▁꺼내	-9.14519
▁꼬라지	-9.14532
▁갚을게	-9.14553
때까지	-9.14629
▁죄송하지	-9.14723
▁나쁜	-9.14756
▁시키	-9.14791
▁잘못했어요	-9.15217
▁진	-9.15312
해도	-9.15338
▁생각하	-9.15466
▁허	-9.15483
▁팀	-9.15518
▁듣기	-9.1566
나봐	-9.15681
▁살고	-9.15709
리고	-9.15721
▁잡	-9.15948
▁선	-9.16014
▁00	-9.16169
▁몰라서	-9.16197
▁차라	-9.16408
선	-9.16517
▁많은	-9.16621
▁빌려달라	-9.16772
▁빌려주	-9.16815
▁가라	-9.17023
▁내놔라	-9.1712
▁손에	-9.17122
▁기회	-9.17128
소	-9.1714
인가요	-9.17218
▁거잖아	-9.17477
▁잠깐만	-9.17642
▁간다	-9.17647
▁주머니에	-9.17681
▁무슨소리야	-9.17685
▁크	-9.17696
비	-9.177
▁한대	-9.17724
▁그러는거야	-9.17765
▁회사생활	-9.17815
다니까	-9.1795
그러면	-9.17951
▁자식이	-9.18376
▁어딜	-9.18448
▁이봐	-9.18449
▁장난하	-9.18496
▁알면	-9.1866
▁신입	-9.18766
▁따	-9.18795
▁신	-9.18843
▁했	-9.18873
▁다닐	-9.19038
할게요	-9.19082
기전에	-9.19112
년이	-9.19184
▁드릴	-9.19253
▁돌아가	-9.19269
▁안에	-9.19416
▁그러시	-9.19425
▁나와서	-9.19739
▁하시는	-9.19852
▁그러는	-9.19963
▁생일	-9.20379
▁돌려줄게	-9.20476
▁없냐	-9.20631
▁마음대로	-9.20638
▁쉽게	-9.20767
▁재밌	-9.20868
▁뭐해	-9.20905
▁운전	-9.20962
▁여기요	-9.21297
▁왕따	-9.21317
▁몰	-9.21381
▁사정	-9.21385
▁나온	-9.21971
듯	-9.21994
▁생활	-9.22307
▁진정	-9.22377
▁사람한테	-9.22381
▁끝나고	-9.22385
▁최선	-9.22404
▁못생겼	-9.22535
▁않고	-9.22741
▁세상에	-9.22748
▁배달	-9.22897
▁끝나	-9.22962
▁저번	-9.23068
▁성	-9.2307
▁1000	-9.23156
▁않은	-9.23212
▁죄송	-9.23268
에휴	-9.23282
▁해줄게	-9.23339
▁김사원	-9.23374
▁목걸이	-9.23384
▁좋은말로	-9.2346
▁맞는	-9.23571
▁놈이	-9.23623
집	-9.23652
▁됐	-9.23662
▁치마	-9.23797
▁나만	-9.23805
▁좋겠다	-9.23862
▁닥쳐	-9.23905
줄래	-9.24034
▁친구들	-9.24057
▁안되겠다	-9.24076
▁바보	-9.24092
▁담	-9.24216
▁돌려	-9.24406
▁배가	-9.24493
▁말하지	-9.24539
▁두고	-9.24599
▁걱정	-9.246
▁무슨일	-9.24619
▁가져간다	-9.2463
▁동안	-9.24668
▁하는게	-9.247
▁뭐하는	-9.24734
▁비켜	-9.24806
운	-9.25119
▁입금	-9.25122
▁학원비	-9.25187
라니까	-9.25376
▁주문	-9.25378
▁밤	-9.25451
▁둘이	-9.25509
만은	-9.25634
던지	-9.25742
할때	-9.25803
▁기억	-9.25807
▁소	-9.25833
▁머리가	-9.25841
▁뽑아	-9.25868
▁많아서	-9.26066
내놔	-9.26087
▁어려운	-9.26206
▁사이	-9.26245
하는게	-9.26567
▁이젠	-9.26695
▁시키는대로	-9.26797
▁뭐래	-9.26863
▁기회를	-9.27093
▁시끄럽	-9.2713
라는	-9.27152
▁이따위로	-9.27218
▁가는	-9.27268
살	-9.27369
▁그러니	-9.27398
▁웃기네	-9.27459
▁쯧쯧	-9.27468
있는데	-9.27664
▁앞	-9.27674
했잖아	-9.27723
▁한다	-9.28006
▁정보	-9.28036
▁믿고	-9.28049
없이	-9.28076
▁맞을	-9.28118
▁저런	-9.28122
▁휴가를	-9.28139
제	-9.28208
▁알어	-9.28386
▁조	-9.28432
▁맞는데	-9.28616
▁책	-9.28707
▁하려고	-9.28788
▁시킨	-9.28841
▁일찍	-9.28977
▁이걸로	-9.29011
이지	-9.29043
하라고	-9.29097
리면	-9.291
▁괜찮	-9.29181
▁약속이	-9.29205
▁했다고	-9.29265
▁시켜	-9.29286
▁잡아	-9.29288
▁불편하	-9.29372
당	-9.29624
▁4	-9.29636
▁미안하다	-9.29757
▁기사	-9.29762
▁부분	-9.29776
▁커	-9.29898
드	-9.30008
적	-9.30119
▁진정하세요	-9.30285
▁죽고싶냐	-9.30289
▁어쩔건데	-9.30309
▁그만하세요	-9.30442
▁내려놔	-9.30457
잔	-9.30554
하다	-9.30557
▁사과해	-9.30574
기만	-9.30598
▁안되겠네	-9.30637
▁있으	-9.30686
▁먹는	-9.30694
▁생기	-9.30912
기를	-9.30928
래서	-9.31005
▁안된다고	-9.31033
▁하라면	-9.31049
▁말대꾸야	-9.31172
했다고	-9.31201
▁당연하	-9.31242
않습니까	-9.3134
▁직원	-9.31352
야돼	-9.31455
▁500	-9.31658
▁300	-9.31701
▁떼	-9.31759
▁상황이	-9.31853
▁필요한	-9.31947
▁이쁘	-9.31974
▁뒤	-9.32094
▁안그래	-9.32119
▁샀	-9.32245
▁웃기	-9.32249
▁일하는	-9.32319
▁싶은	-9.32378
▁대답	-9.32388
▁줘야	-9.32462
달라고	-9.32639
주고	-9.3272
▁좋을	-9.32782
꺼	-9.32838
보인다	-9.32852
▁가족이	-9.32881
▁받아서	-9.32912
해줘	-9.32946
▁후	-9.33167
었는데	-9.33232
▁그런건	-9.33267
▁부르셨	-9.33346
▁비밀	-9.33352
▁이번달	-9.33353
▁아들이	-9.33362
앗	-9.33432
▁50	-9.33473
▁못하게	-9.33569
▁찾아	-9.33657
▁어쭈	-9.33738
▁다름이	-9.33811
▁이딴	-9.33815
▁안될	-9.33945
▁철수	-9.34073
▁한거	-9.34173
▁조심해	-9.34254
▁박대리	-9.34303
▁사원	-9.34309
▁하셨	-9.34373
트	-9.34509
▁좋아서	-9.34534
▁된	-9.34621
이냐	-9.34643
▁입을	-9.34686
▁이번만	-9.34687
▁학교에서	-9.34704
▁말만	-9.34745
온	-9.34787
점	-9.34869
▁좋아하는	-9.34895
▁물어	-9.34934
▁내말	-9.35209
▁안보여	-9.35214
▁아니라니까	-9.35269
▁들었어	-9.35277
일이	-9.35314
▁누구세	-9.35331
▁부서	-9.35339
▁저리가	-9.35508
▁올려	-9.3551
건가	-9.35546
▁잘해	-9.35608
▁청소	-9.35622
지가	-9.35712
▁합	-9.3575
으라고	-9.35877
▁사람은	-9.3597
▁거기서	-9.36034
정도	-9.36111
야겠다	-9.3615
▁안들어	-9.36157
▁가져오	-9.36266
▁생각해서	-9.36355
이고	-9.36366
▁돈없어	-9.36381
▁토	-9.36421
▁하시면	-9.36473
▁넘	-9.36511
▁찔러	-9.36541
▁유	-9.36572
시에	-9.36664
▁관심	-9.36673
▁안되지	-9.36757
▁나왔	-9.36783
▁집안	-9.36787
▁속	-9.36834
까봐	-9.36892
해라	-9.36918
▁전부	-9.37015
▁되겠네	-9.37295
▁장애인이	-9.37319
▁부르	-9.37321
▁빌려줄	-9.37415
▁뒤질래	-9.37447
▁연	-9.37451
▁너네집	-9.37473
적이	-9.37503
▁같은데요	-9.37513
전	-9.37636
▁손목	-9.37817
▁주는	-9.37943
▁본인	-9.38043
진짜	-9.38273
▁예쁘다	-9.38365
된	-9.38388
라면	-9.38405
▁믿	-9.38503
▁털어	-9.38525
▁지내	-9.38533
▁똑같은	-9.3855
▁겁니다	-9.38557
▁아닌거	-9.38632
두	-9.38871
▁병신	-9.38944
▁놀리	-9.39048
갈	-9.39087
겠다고	-9.39169
부	-9.39209
▁계좌	-9.39218
등	-9.3923
▁급한	-9.39268
▁살려	-9.39297
▁만원	-9.39323
▁지켜	-9.39355
▁싸가지	-9.39357
▁병원비	-9.39451
▁주라	-9.3951
▁오면	-9.39518
▁말한	-9.3989
으	-9.3991
▁씨발	-9.39966
▁열어	-9.4003
수가	-9.40088
▁말하	-9.40182
▁놓고	-9.40185
▁하셔서	-9.40214
▁믿어	-9.40226
▁쓰면	-9.4026
▁다니면	-9.40277
▁싸	-9.40278
▁티	-9.40359
▁그래야	-9.40448
▁모르겠	-9.40514
▁명	-9.40656
▁찍어	-9.40677
▁잠시만	-9.4072
▁치	-9.41094
야하는데	-9.41157
▁걍	-9.4119
▁이러	-9.41192
해주세요	-9.41222
▁무서운	-9.41244
줬잖아	-9.41361
▁할아버지	-9.41381
▁으악	-9.41469
▁했습니다	-9.41479
▁이해	-9.41542
▁잘못했습니다	-9.41544
▁일어나	-9.41569
▁보내주세요	-9.4159
▁따로	-9.41634
▁겁나	-9.41726
▁맞다	-9.41895
▁분위기	-9.41959
▁놀	-9.41977
▁같네	-9.42215
▁선배가	-9.42234
▁점수	-9.42248
발	-9.42307
▁죽으면	-9.42315
▁아내	-9.42454
▁거지새끼	-9.42499
놔	-9.42646
하시면	-9.42673
▁다니지	-9.4275
▁곳	-9.4282
▁보지	-9.42829
드리겠습니다	-9.42911
하는거	-9.42951
▁많네	-9.42962
▁물어보	-9.43084
▁빌려간	-9.43376
▁재미	-9.43414
▁주말	-9.43493
▁뭐라	-9.43566
▁딴	-9.43619
▁좋지	-9.4363
없어	-9.43657
▁능력	-9.43739
보이지	-9.43824
▁걸어	-9.43994
▁나올	-9.44042
▁아파트	-9.44081
▁사용	-9.44172
▁좋다	-9.44268
▁키	-9.44298
었어	-9.4446
▁입금해	-9.44494
▁가져	-9.44526
▁것이지	-9.44528
▁늦게	-9.44588
▁돌	-9.44671
쳐	-9.44707
거나	-9.44763
▁장	-9.44805
▁해결	-9.44896
하려고	-9.44912
▁미쳤나	-9.44961
하기	-9.44985
▁맛	-9.45047
▁준	-9.45162
▁벌어	-9.45183
▁꽤	-9.45187
▁휴대폰	-9.45268
기로	-9.45354
만큼	-9.4542
▁숙제	-9.45592
▁죽일거야	-9.4561
중	-9.45647
▁싫으니까	-9.45648
▁무섭	-9.45662
▁8	-9.4569
▁편의점	-9.45694
▁않나	-9.45759
▁나가서	-9.45893
▁잘못했는데	-9.45948
▁그러다	-9.45968
▁하잖아	-9.46017
▁아나	-9.46175
터	-9.46194
줄알아	-9.46221
▁없다니까	-9.46228
▁없으니까	-9.46291
▁바빠서	-9.4637
▁태도	-9.46579
▁않을까	-9.46676
▁끝났	-9.46678
▁신고하	-9.46695
▁오늘도	-9.46743
▁알겠지	-9.46903
거면	-9.46944
▁늘	-9.4709
▁갚아	-9.47218
▁년	-9.47267
참	-9.47383
▁어디가	-9.4751
▁장애	-9.47515
내가	-9.47664
▁찾아가	-9.47832
동	-9.47836
께서	-9.47969
▁옆	-9.4821
▁모르겠어	-9.48238
▁찍	-9.48419
▁눈이	-9.48474
개월	-9.48534
자고	-9.48535
▁잘못한거	-9.4854
▁웃겨	-9.48541
작	-9.48557
▁맞기	-9.48633
▁관리	-9.48678
▁받아야	-9.48697
▁동네	-9.4875
▁바빠	-9.48758
▁바쁜	-9.48833
▁바쁘	-9.48859
▁잠	-9.48942
▁아이가	-9.4906
▁차려	-9.49096
▁각오해	-9.49357
▁시끄러	-9.49415
순	-9.49434
▁가슴	-9.49455
▁왜이러세요	-9.49605
▁좋을거야	-9.49744
▁차장님	-9.49815
▁개인적	-9.49955
할거야	-9.4997
▁했으면	-9.50062
▁신입이	-9.50109
▁아프	-9.50137
▁지워	-9.50138
▁만들	-9.50282
▁때리	-9.50286
▁여기에	-9.50361
선생님	-9.5053
▁표정이	-9.50613
▁떠	-9.50637
▁구해	-9.5074
▁있었	-9.50766
이네	-9.50906
통	-9.50967
▁문제야	-9.50981
▁멈춰	-9.5109
▁할래	-9.51138
초	-9.5127
▁몰랐	-9.51449
▁잘하는	-9.51655
▁되나	-9.51821
대리	-9.5183
볼까	-9.51895
▁팔아	-9.5191
▁뒤지	-9.51925
없어요	-9.52015
▁오랜만	-9.52107
▁니들	-9.52138
▁일이나	-9.52165
▁좋은데	-9.52179
▁수술	-9.52291
▁되는데	-9.52737
▁잘못한	-9.5284
▁악	-9.52857
▁아는데	-9.53002
▁비싸	-9.53004
▁빠지	-9.53049
▁나대	-9.53089
▁공	-9.53141
▁그것	-9.53182
▁좋겠어	-9.53206
▁허락	-9.5321
▁오지	-9.53226
▁바꾸	-9.53326
▁안된다	-9.53352
▁더이상	-9.53413
▁않아요	-9.53467
▁개새끼	-9.53651
▁시발	-9.53783
▁꺼지라고	-9.53851
▁노력하겠습니다	-9.53863
▁어렵습니다	-9.53874
인줄	-9.53891
▁망치	-9.53894
▁그것만은	-9.53914
▁도와주세요	-9.53956
▁대충	-9.54002
▁쓴	-9.54038
▁죽을래	-9.54096
▁한테	-9.5416
▁여친	-9.54247
▁그만하라고	-9.5427
▁이자	-9.5438
▁기다려주세요	-9.54439
▁나쁘게	-9.54479
디	-9.54709
▁필요해서	-9.54755
▁갚을	-9.54927
▁하니	-9.54972
▁있으니까	-9.54975
▁그쪽	-9.55043
친구가	-9.55078
기도	-9.55186
▁그러시는	-9.55441
왜	-9.55468
▁풀어	-9.55537
▁심하다	-9.55603
동안	-9.55646
▁가진거	-9.55672
▁만큼	-9.5569
▁핑계	-9.55757
치고	-9.55774
하자	-9.55902
▁싶다	-9.55981
봤는데	-9.56078
▁이따	-9.56145
▁아니냐	-9.56177
▁되나요	-9.5618
▁해보겠습니다	-9.56245
용	-9.56418
▁덜	-9.56445
▁않냐	-9.56534
▁거의	-9.56559
▁들어오	-9.56604
없는	-9.56827
▁뭔소리	-9.5686
명	-9.5691
▁생각하지	-9.57035
나보네	-9.57041
▁쳐맞고	-9.57041
▁싫다	-9.57215
▁필요해	-9.57231
▁일정	-9.5724
는지	-9.57329
려서	-9.57384
하지말고	-9.57393
▁뭔지	-9.5741
▁죽겠	-9.57439
미	-9.575
봤자	-9.57677
▁어려워	-9.57793
▁받는	-9.57827
▁조심	-9.57831
▁밥도	-9.57924
▁시끄러워	-9.57946
▁법	-9.57979
▁주머니	-9.58081
▁열받	-9.58306
▁흑흑	-9.58316
▁홍당무	-9.58317
▁마스크	-9.58321
되면	-9.5834
▁하긴	-9.58342
▁이딴식으로	-9.58357
▁정신차려	-9.58358
▁시정하겠습니다	-9.58362
보세요	-9.58367
▁놀리지마	-9.58378
▁다음주	-9.58432
▁괜찮습니다	-9.5849
▁살게	-9.58563
▁신고할거에요	-9.58668
▁겨우	-9.58678
▁순간	-9.5876
▁미안하네	-9.58808
▁웃긴다	-9.58811
해주면	-9.58859
새끼가	-9.58864
▁되면	-9.58941
▁몰라요	-9.59033
▁화	-9.59047
든가	-9.59082
▁서비스	-9.59132
짓	-9.59196
▁잠시만요	-9.59238
그럼	-9.59243
▁작업	-9.59269
▁오랜만이	-9.59385
▁먹을	-9.5956
▁소중한	-9.59646
▁운동	-9.59705
▁그런가	-9.59738
하니	-9.59799
준	-9.59818
▁데	-9.59882
▁해주	-9.60039
▁학교에	-9.60127
▁보니	-9.60187
▁인	-9.602
▁안했어	-9.60393
▁오는	-9.60423
▁미안한	-9.60449
▁사모님	-9.60486
▁애들한테	-9.60503
▁빌려주면	-9.60511
는건데	-9.60534
▁나보고	-9.60765
▁전달	-9.60791
보	-9.60872
▁파	-9.6098
버릴거야	-9.61079
▁사랑해	-9.61082
▁해와	-9.61176
▁이새끼야	-9.61183
▁나쁘	-9.6123
▁됩니다	-9.61236
둬	-9.61267
▁된다고	-9.61505
▁풀	-9.61626
▁샀어	-9.61802
겠니	-9.61809
▁그리	-9.61954
▁어어	-9.62033
▁얘기해	-9.62043
거아니야	-9.62112
시는	-9.6212
시나요	-9.6214
▁데이트	-9.62208
하잖아	-9.62238
정	-9.62243
▁알려주	-9.62323
▁낼	-9.6253
▁안좋아	-9.62738
▁어려울	-9.6275
▁계산	-9.62768
▁울	-9.62827
▁않았	-9.62868
느라	-9.62874
▁알았	-9.62906
엥	-9.62925
▁키우	-9.62988
래요	-9.63045
▁동영상	-9.63077
▁스트레스	-9.63091
▁지은씨	-9.6312
▁영화	-9.63164
▁불쌍하다	-9.63197
▁다음주까지	-9.63216
건데요	-9.63327
▁됐다	-9.63447
▁앉아	-9.63473
▁살려만	-9.63498
▁맞습니다	-9.63603
▁바쁜데	-9.63758
▁절	-9.63772
▁건들지마	-9.6378
▁궁금해	-9.63782
▁병원에	-9.63791
▁해줄	-9.63819
▁있어야	-9.63863
▁부당한	-9.63899
시까지	-9.63931
▁이것좀	-9.63956
▁이정도	-9.63957
▁두고봐	-9.63977
▁어떡하	-9.64043
▁7	-9.64108
▁땅	-9.64129
줬더니	-9.64153
▁내용	-9.64264
십니다	-9.64357
너	-9.64442
드립니다	-9.64532
▁치워	-9.64575
▁어딨	-9.64601
▁있죠	-9.64642
▁됐지	-9.64674
▁뭐하냐	-9.6468
▁죽는거야	-9.64732
▁될까	-9.64751
▁소문내	-9.64792
▁때까지	-9.648
▁이러고	-9.64906
▁같지	-9.64947
▁빌린	-9.6501
▁성적이	-9.65018
▁좋은거	-9.65044
▁윽	-9.65063
▁할까	-9.65184
▁출근	-9.65195
▁아파서	-9.65294
▁드리겠습니다	-9.65314
▁그대로	-9.65343
▁집이	-9.65419
여서	-9.65445
▁병	-9.65457
▁됐어요	-9.65535
▁있던	-9.65564
▁치고	-9.6559
▁위해서	-9.65642
▁정리해	-9.65719
했어요	-9.65909
▁어울리	-9.66183
▁밑에	-9.66194
▁천원	-9.66222
▁맞춰	-9.66269
▁없었어	-9.66603
▁제정신이	-9.66608
▁아오	-9.66635
▁썩	-9.66936
▁멍청한	-9.66993
▁대해	-9.67005
▁멀	-9.67077
십시오	-9.67131
▁그러네	-9.67133
▁넘어가	-9.67143
▁둬	-9.67167
중에	-9.67432
▁모를	-9.67513
티	-9.67727
허	-9.67766
▁잠시	-9.67825
▁들어온	-9.67829
▁만	-9.67859
▁그런데요	-9.67902
▁들려	-9.67971
▁그날	-9.68005
▁했잖아요	-9.68036
▁얌전	-9.68044
▁마시고	-9.68045
▁노트북	-9.68071
▁했냐	-9.6809
심	-9.6817
▁하나만	-9.68194
▁고개	-9.68196
▁낫	-9.68212
▁인터넷에	-9.68223
▁넘겨	-9.68301
▁우선	-9.68318
▁지갑에	-9.6842
▁발표	-9.68486
▁뭐라구요	-9.68517
▁더럽게	-9.68537
▁죄송하다	-9.68554
▁헉	-9.68559
▁망	-9.68616
▁거울	-9.68631
▁나서	-9.68672
▁현	-9.68683
▁선생님이	-9.68714
것같아	-9.6877
▁밤에	-9.68802
▁맡	-9.68813
버	-9.68827
번	-9.68837
▁상관이야	-9.6886
▁비싸게	-9.68866
▁필요없어	-9.68942
답	-9.69042
▁내일부터	-9.69051
씨가	-9.69068
▁살아야	-9.69105
준다	-9.69224
▁고객	-9.69249
줘라	-9.69297
따	-9.69438
▁추가	-9.69488
▁상관	-9.69517
▁대학교	-9.69522
▁말하는데	-9.69617
▁없는거	-9.69723
▁불렀	-9.69772
▁받았	-9.69779
▁무슨소리	-9.69839
▁정신이	-9.70016
▁곤란	-9.70135
▁지나가	-9.70231
▁빌리	-9.70317
▁자리에	-9.70335
▁개인	-9.70382
▁찾	-9.70393
▁씻고	-9.70656
게요	-9.70791
▁금액	-9.71101
뿐이야	-9.71146
주라	-9.71167
▁이새끼가	-9.71221
기라도	-9.7123
▁인간	-9.7126
▁나씨	-9.71328
▁뭐든	-9.71365
▁갈게	-9.71531
겠는데	-9.71566
▁빨	-9.71566
▁마음이	-9.71579
빵	-9.71584
▁없으니	-9.71658
▁돈만	-9.71677
▁말이에요	-9.71678
리가	-9.71692
▁잘못이	-9.71771
▁한달	-9.71784
사람	-9.71811
▁의견	-9.71886
소리	-9.71955
▁안되요	-9.72025
▁수정	-9.72026
▁맘대로	-9.72038
가봐	-9.7206
▁지우	-9.72084
▁사랑	-9.72137
▁빠져	-9.72168
▁미친놈	-9.72175
침	-9.72192
해야	-9.72219
▁표정	-9.7225
돈	-9.72277
▁올린	-9.72283
릴	-9.72296
▁봐줘	-9.7244
모	-9.72492
▁일만	-9.72519
린	-9.72556
있는	-9.72634
턴	-9.72735
그	-9.72834
보라고	-9.72869
론	-9.72881
▁배우	-9.72921
▁위	-9.7308
▁몰랐어	-9.73113
▁이틀	-9.73163
줄거야	-9.73164
져	-9.7321
▁예전	-9.7321
알아	-9.73259
▁누굴	-9.73305
▁허허	-9.73315
▁코로나	-9.7333
▁꼬박꼬박	-9.73345
▁가까이	-9.73357
▁걷	-9.73362
▁비밀번호	-9.73377
▁위해	-9.73408
할래	-9.73439
▁할거	-9.73447
매	-9.73484
▁지난번에	-9.73503
▁조심해라	-9.73535
건지	-9.73612
▁때리지마	-9.73618
▁진짜로	-9.73624
▁화나게	-9.73642
▁남친	-9.73662
▁알겠	-9.73753
▁그러십니까	-9.73805
하지만	-9.73829
▁최대리	-9.73844
▁우유	-9.73879
아서	-9.73946
▁며칠	-9.73974
▁여행	-9.74021
▁어찌	-9.74066
▁주지	-9.7407
▁부장님이	-9.74109
▁이쁜	-9.7411
▁죄송할	-9.74125
▁벌레	-9.74245
▁방	-9.74285
▁건드리지	-9.74358
▁심하잖아	-9.74409
해달라고	-9.74446
▁짜증나네	-9.74595
▁필요없	-9.74642
▁이상해	-9.7466
▁메일	-9.74683
▁깨끗	-9.74699
▁갚	-9.74707
▁고	-9.74725
▁죽어야	-9.74862
▁말인데	-9.74923
▁있겠어	-9.74942
▁왔	-9.75043
▁도와주	-9.75084
▁감사	-9.75088
▁숨	-9.7511
볼래	-9.75167
▁자식아	-9.75204
▁되는지	-9.75216
▁다른데	-9.75271
▁지랄	-9.75304
▁친	-9.75361
▁것이	-9.75361
▁굴어	-9.75715
거니까	-9.75725
▁심해	-9.75769
▁사업	-9.75837
합	-9.75901
▁주십시오	-9.75917
▁사정이고	-9.76046
▁누	-9.76095
▁나오는	-9.76135
▁사기	-9.76248
분이	-9.76286
안에	-9.76413
▁나때	-9.76424
할께요	-9.76436
▁있거든	-9.76461
줄께	-9.76519
▁보내면	-9.76521
▁기다리고	-9.76578
아니라	-9.76704
▁맞으면	-9.76801
받고	-9.76843
▁뻔뻔하	-9.76873
▁동	-9.76973
다녀	-9.77012
▁그런말	-9.77028
록	-9.77062
▁살기	-9.77063
▁올리	-9.77131
▁심한	-9.77137
▁위에	-9.77175
정도면	-9.77198
▁보내줘	-9.77225
▁깔끔하	-9.77302
림	-9.77314
왔는데	-9.77441
먹고	-9.7766
▁성격	-9.77744
▁있을거	-9.77756
▁어쨌	-9.77791
▁오라고	-9.77901
▁넣어	-9.77912
▁종	-9.78066
▁보세요	-9.78083
▁아니니	-9.78141
▁병신이	-9.78143
말하지마	-9.78254
▁무엇	-9.78278
▁사람도	-9.78287
▁좋아요	-9.78287
▁군대	-9.78311
▁잘못했	-9.78317
월	-9.78325
▁살지	-9.78359
시다	-9.78389
▁예약	-9.78413
조	-9.78437
▁사무실	-9.78465
▁괴롭히는	-9.78467
▁과	-9.78473
▁정신차리	-9.78546
봐야	-9.78546
▁쯧	-9.7855
▁않겠어	-9.78551
안돼	-9.78646
▁어느	-9.78691
일이야	-9.78692
져서	-9.78748
▁굳	-9.78804
▁고치	-9.78846
▁불쌍해	-9.78863
▁만약	-9.78874
▁강대리	-9.78889
▁기분나빠	-9.78901
▁그딴식으로	-9.78911
▁니꺼	-9.78943
▁확실	-9.78964
▁편	-9.78994
▁버스비	-9.78996
▁그만하자	-9.79011
▁지수씨	-9.79057
▁주소	-9.79141
▁빨리빨리	-9.79148
거잖아	-9.79185
▁있는지	-9.79213
▁한마디	-9.79228
▁쓰는	-9.79241
▁그따위로	-9.79276
▁다음주에	-9.7931
▁뭐라고요	-9.79327
▁어딘지	-9.7937
▁다녔	-9.79415
▁비행기	-9.79466
▁와라	-9.79496
▁중요해	-9.79501
오라고	-9.79502
지는	-9.79559
▁말씀하신	-9.79636
▁신고할	-9.79683
▁분이	-9.79759
▁하지말라고	-9.79771
▁흐	-9.79776
▁부탁할게	-9.79812
▁어디있어	-9.79835
▁근무	-9.80021
▁넣	-9.80038
▁9	-9.80078
이씨	-9.80152
▁생겼어	-9.80184
▁했어요	-9.80209
든지	-9.80229
▁말든	-9.80265
▁써야	-9.80294
▁가겠습니다	-9.80345
▁아네	-9.80357
▁화장	-9.80401
▁환불해주	-9.80434
▁알죠	-9.80434
▁새꺄	-9.80456
▁그만해라	-9.80525
▁죄송하	-9.80564
▁했나	-9.80589
▁가방에	-9.80627
▁얼굴에	-9.80797
▁쓸게	-9.80931
팀	-9.80975
▁미안해요	-9.81086
▁우리는	-9.81117
▁두번	-9.81222
▁그만둬	-9.81304
▁못하겠어	-9.81382
▁따라해	-9.81405
▁임신	-9.8146
▁필요하	-9.81588
▁그쪽이	-9.81654
▁담아	-9.81679
▁맛있는	-9.8174
▁농담	-9.81782
▁예쁘	-9.81822
▁허튼	-9.81938
무	-9.81975
▁않을	-9.81999
▁말자	-9.82023
▁손을	-9.82166
▁알려	-9.82174
▁우리도	-9.82174
연	-9.82274
▁헛소리	-9.82353
▁놀려	-9.8243
▁써서	-9.8251
다니	-9.82566
▁죽여버리고	-9.82627
있어요	-9.82815
▁오겠습니다	-9.82816
▁나오지	-9.82893
▁못알아	-9.82918
▁봐야	-9.82957
▁똥	-9.83035
▁괴롭혀	-9.83097
거리	-9.83121
▁심	-9.83254
▁어디로	-9.83337
않습니다	-9.83344
▁책임	-9.83498
▁쪽	-9.83558
▁흑	-9.83589
▁주신	-9.83664
거든요	-9.8367
▁생각해봐	-9.83741
새끼	-9.83787
뇨	-9.83837
예	-9.83878
뭐야	-9.8389
성	-9.83958
간다	-9.84094
▁뚱뚱하	-9.84162
▁목숨이	-9.84187
하면서	-9.84422
▁괜찮은	-9.84446
▁성적	-9.84473
와봐	-9.84474
들고	-9.84476
▁사실이	-9.84476
▁동료	-9.84478
주려고	-9.84501
▁김선생	-9.84598
▁민수	-9.84604
▁먹으	-9.84627
▁아시죠	-9.84637
이다	-9.84644
▁부모님도	-9.84688
▁알아듣	-9.84695
▁안내	-9.84716
▁레벨	-9.8473
▁카톡	-9.84731
▁팩트	-9.84731
▁컴퓨터	-9.84746
▁휠체어	-9.84755
▁협박죄	-9.84767
▁낸	-9.84775
▁빠르	-9.84839
▁외	-9.84844
▁묻	-9.84878
▁김과장	-9.84887
▁하던	-9.849
그래그래	-9.84926
지고	-9.8493
▁각서	-9.8495
▁기간	-9.84984
▁많은데	-9.85002
▁신고하겠습니다	-9.85005
셔	-9.85023
▁고통	-9.85052
▁아메리카노	-9.85131
▁하시고	-9.85307
▁급해서	-9.85387
▁최	-9.85444
보여	-9.85452
▁결과	-9.85493
▁주변에	-9.85526
▁도와줄	-9.85566
▁꼬	-9.85573
▁무시하	-9.85603
▁맞죠	-9.85616
▁시끄럽게	-9.85617
▁했다	-9.85628
▁않는	-9.85688
놈	-9.85708
▁몸으로	-9.85775
▁천	-9.85824
▁남아서	-9.85872
▁병신아	-9.85916
▁독약	-9.85956
배	-9.85957
▁서	-9.86011
▁모르겠습니다	-9.86134
▁한데	-9.8615
▁진짜야	-9.86174
지금	-9.86186
척	-9.86187
금	-9.86256
반	-9.86283
▁애인	-9.86284
천	-9.86287
되는거지	-9.86323
▁크게	-9.86347
▁말로만	-9.86374
▁헤어지자	-9.86421
▁하면서	-9.86623
▁막내	-9.86624
▁작	-9.86626
적인	-9.86683
▁늦	-9.86714
▁갚는다	-9.8674
▁손해	-9.86746
▁속이	-9.86874
▁없으면서	-9.86892
▁많잖아	-9.86955
▁버리고	-9.86973
다는	-9.87003
▁말해봐	-9.87091
않으면	-9.87139
드려요	-9.87222
▁물어봐	-9.87311
주셨어	-9.87334
끼	-9.87378
하신	-9.87512
▁머리카락	-9.87519
케	-9.8757
▁몇번	-9.87607
▁어디에	-9.87652
▁너보다	-9.87678
▁너무하다	-9.87714
▁것만	-9.87753
글	-9.87823
▁결제	-9.87869
▁예쁜	-9.88273
▁버스	-9.88274
▁못생겼다	-9.88287
▁있으니	-9.88442
▁된다	-9.88485
▁어떻	-9.88601
▁경	-9.88676
▁고소	-9.88707
우면	-9.88742
▁이혼	-9.88935
▁되잖아요	-9.8901
랬지	-9.89019
▁거래	-9.89039
▁단	-9.89039
▁충분	-9.89211
▁남편이	-9.89384
▁너나	-9.89392
▁안좋	-9.894
워	-9.89443
르	-9.89456
▁밥이	-9.8947
▁틀린	-9.89518
생활	-9.89532
였	-9.89666
▁원하시는	-9.89702
들어	-9.89708
▁말했	-9.89775
을거야	-9.89808
▁썼	-9.89809
▁되겠	-9.89918
아니	-9.90103
난	-9.90231
▁신고해	-9.9025
▁암	-9.90413
▁특별	-9.90627
▁금	-9.90631
였어	-9.90651
▁차가	-9.90744
▁죽인다	-9.90876
▁이빨	-9.90997
▁곱게	-9.91022
▁문제집	-9.91049
더라고	-9.91076
▁쳐다봐	-9.91077
▁쪽팔려	-9.9119
▁고맙다	-9.91193
▁누군데	-9.91225
▁말대답이야	-9.91233
▁떨어지	-9.91266
▁할말	-9.91285
▁놓으	-9.91311
▁한참	-9.91361
▁떨어져	-9.91386
▁찌르	-9.91463
재	-9.91524
▁맛있게	-9.91551
▁진심	-9.9156
▁왜그러는거야	-9.91578
증	-9.91591
▁돼요	-9.91593
▁빌리자	-9.916
을텐데	-9.91644
▁때리지	-9.91662
▁사장님이	-9.91698
▁그만해줘	-9.91736
되는	-9.9175
▁나갈	-9.91858
▁말할거야	-9.91928
▁시작	-9.91947
▁가져오라고	-9.91948
▁돌아	-9.91951
▁오냐오냐	-9.91955
▁잘난	-9.91963
▁정신차리지	-9.91981
▁벗어	-9.91985
▁해오겠습니다	-9.92025
식	-9.92032
▁주제	-9.92071
▁점	-9.92074
▁내동생	-9.92119
▁죽는거	-9.92169
▁만만해	-9.92172
▁좋잖아	-9.9219
▁죽은	-9.92251
▁봐서	-9.92355
▁남은	-9.92369
한번	-9.9237
내고	-9.92404
돈으로	-9.9243
시간에	-9.92455
▁카페	-9.92464
▁느려	-9.9247
▁내놓	-9.92528
▁알았어요	-9.9262
▁구매	-9.92669
▁명품	-9.92709
▁책상	-9.92713
▁눈깔	-9.92713
같은데	-9.92739
▁박사원	-9.92763
나서	-9.92919
▁주차	-9.92951
▁보내주	-9.9302
▁팔아서	-9.9306
▁살려줄	-9.9313
▁끝	-9.93134
달	-9.93144
▁작성	-9.93232
▁하던가	-9.9327
▁마라	-9.93356
▁그랬잖아	-9.93397
▁뒤져	-9.9341
▁뛰어	-9.93411
▁선택	-9.93413
국	-9.93472
▁패	-9.93509
▁준다	-9.93511
거냐	-9.9355
▁관계	-9.93673
▁꼴보기	-9.93724
▁들었는데	-9.93741
▁이뻐	-9.93765
▁만원만	-9.93778
▁손님이	-9.93803
▁어릴	-9.93899
쳐서	-9.93943
▁말하기	-9.93946
드릴	-9.93947
▁움직이	-9.94325
▁신상	-9.94391
▁앞으로도	-9.9441
▁알려줘	-9.94443
▁부러뜨려	-9.94514
쪽으로	-9.94526
▁받으면	-9.94611
▁한잔	-9.9467
▁맛이	-9.94786
▁하시네요	-9.94835
▁잔말말	-9.94838
▁시비	-9.94901
▁가고	-9.94937
▁재미없	-9.95006
▁맛있	-9.95112
▁잔말	-9.95114
시간이	-9.95215
▁지수	-9.9545
▁타고	-9.95462
▁들리	-9.9554
▁쉬	-9.95546
▁너무해	-9.95577
▁쪼잔하	-9.95584
했으면	-9.956
▁예뻐	-9.95605
▁재수없	-9.95627
▁모양이	-9.95631
▁듣	-9.95653
▁함께	-9.95698
▁다했어	-9.9578
▁어렵	-9.958
▁힘들어서	-9.95826
▁죽이는	-9.95846
목숨만은	-9.95897
▁입은	-9.95906
▁전까지	-9.95914
▁같다	-9.96152
들한테	-9.96172
▁빌려주는	-9.96219
하느라	-9.96335
▁답답하	-9.96355
▁무리	-9.96402
러니까	-9.96452
▁제품	-9.96471
있으면	-9.96508
▁보이는	-9.96522
▁걸레	-9.96541
▁죽이	-9.96554
▁밥먹	-9.9657
▁다에요	-9.96615
▁강	-9.96622
▁복사	-9.96648
▁무사할	-9.96744
▁다니냐	-9.96749
▁장사하	-9.96763
▁생	-9.96766
▁맡겨	-9.96813
▁동기	-9.96825
▁아껴	-9.96879
아니고	-9.96929
될	-9.9695
▁있니	-9.97016
▁답답해	-9.97051
▁미안하	-9.97075
▁각오	-9.97079
▁거라	-9.97138
▁어째	-9.97163
▁아그래	-9.97311
▁걸리	-9.97418
보게	-9.97423
▁사생활	-9.97424
씬	-9.97448
▁차비	-9.97575
▁민폐	-9.97635
▁고릴라	-9.97659
▁무조건	-9.97659
▁다음부	-9.97686
▁역겨워	-9.97732
▁200	-9.97738
▁걱정마	-9.9774
▁왜그러십니까	-9.97777
노	-9.97779
배로	-9.97814
방	-9.97843
▁어쩐지	-9.9787
▁그러니깐	-9.97878
▁그렇구나	-9.97914
▁의미	-9.97934
▁이따구로	-9.97943
▁죽여줄게	-9.97959
▁몇개	-9.97967
▁축하	-9.9799
일을	-9.98034
▁얘기한	-9.9809
없는데	-9.98091
▁부족해서	-9.98128
▁지난	-9.98141
▁통화	-9.98149
▁환불해줘	-9.98176
▁놀아	-9.98247
복	-9.98293
좋게	-9.983
▁않겠습니다	-9.98342
▁여기로	-9.98356
▁불어	-9.98438
▁받은거	-9.98465
▁상관없	-9.98527
▁아이디어	-9.98555
▁헤어지자고	-9.98555
▁말대답	-9.98618
▁이쁘게	-9.98665
투	-9.98713
들이랑	-9.98719
▁사와라	-9.98746
▁도와줘	-9.98778
야겠어	-9.98851
▁저랑	-9.98872
▁사랑하는	-9.98884
▁부모님한테	-9.98936
▁잠을	-9.9894
▁행사	-9.98943
▁함	-9.98953
▁사라져	-9.98971
▁버려	-9.99049
▁가는데	-9.99085
겠지만	-9.99091
색	-9.99092
▁저를	-9.99162
▁심부름	-9.99248
▁않았어	-9.99317
▁들었	-9.99368
▁모르겠는데	-9.99435
▁하셨어요	-9.99488
같아	-9.99498
▁고쳐	-9.99578
▁다녀오	-9.9961
▁헤어질	-9.99706
▁버	-9.99848
하죠	-9.99864
▁뭐하시는	-9.99864
년아	-10.0016
▁왔는데	-10.0018
갈래	-10.0023
친	-10.0024
키	-10.0024
▁가야	-10.0027
▁말아	-10.0028
▁검사	-10.0028
들어서	-10.004
▁튀	-10.0047
▁쉬고	-10.0054
▁감	-10.0072
냥	-10.0075
▁상관이	-10.0075
▁참아	-10.0081
▁부자	-10.0086
▁못해서	-10.0089
▁작은	-10.0092
▁빌려가	-10.0094
▁값	-10.0101
▁대박	-10.0115
▁다닌다	-10.0118
▁불편	-10.014
▁머라	-10.0149
▁내고	-10.0153
▁안보이	-10.0156
본	-10.0156
▁잘못을	-10.016
▁믿을	-10.0161
▁구라	-10.0168
▁모르지	-10.0172
▁내돈	-10.0174
▁남자친구가	-10.0175
▁방해	-10.0176
▁어때서	-10.0185
▁혼자서	-10.019
▁이상하	-10.0193
▁굴	-10.0195
▁거니까	-10.0201
▁골라	-10.0216
한건데	-10.0222
▁했던	-10.0225
▁장소	-10.0231
▁더럽	-10.0233
▁다녀와	-10.0246
▁먹자	-10.0249
▁겁	-10.0251
이잖아	-10.0259
▁시켰	-10.0261
▁어쩔수	-10.0261
▁계	-10.0296
▁문자	-10.0296
▁듣지	-10.0302
▁아이들	-10.0304
▁무사하	-10.0313
▁되겠어	-10.0327
▁따위	-10.0333
태	-10.0339
▁먹게	-10.0344
▁달라는	-10.0358
▁왜그러냐	-10.0368
▁받을	-10.0372
▁생일선물	-10.0384
▁쏴	-10.0399
▁의심	-10.0399
▁주변	-10.04
응	-10.0407
거라고	-10.0416
▁봤다	-10.0434
째	-10.0436
천원	-10.0438
▁빼고	-10.0442
▁다행이	-10.0449
▁따라하지마	-10.0451
꼴	-10.0451
이가	-10.0455
원에	-10.0457
잉	-10.0467
할거	-10.0468
▁생신	-10.0468
▁환자	-10.0468
뒤룩	-10.0469
▁남친이	-10.0477
▁알겠다	-10.048
▁개인정보	-10.0482
▁처신	-10.0485
▁갚겠습니다	-10.0488
▁빌	-10.0488
▁님	-10.049
▁엄마아빠	-10.0491
▁사적인	-10.0493
▁풀어줘	-10.0496
▁말같지	-10.0496
▁죽어버릴거야	-10.05
▁끝내자	-10.05
▁평소에	-10.0501
▁상태	-10.0502
▁그렇다면	-10.0504
▁혀	-10.051
▁우습냐	-10.051
▁꿈	-10.0511
▁데려다	-10.0511
▁갔다와	-10.0514
▁세금	-10.0519
▁다른사람	-10.052
업	-10.052
▁끝이야	-10.0522
▁갔다	-10.0524
▁빌릴	-10.0528
▁강아지	-10.0528
▁어이없네	-10.0531
▁안녕히	-10.0531
▁이러지마세요	-10.0537
▁잘못했다	-10.0537
▁어딨냐	-10.0542
▁예쁘게	-10.0542
▁뽑	-10.0544
신고하기전에	-10.0545
▁우리한테	-10.0548
▁잘됐네	-10.055
▁생각합니다	-10.0552
▁십만원	-10.0556
▁생겼는데	-10.0557
▁좋아하	-10.0559
▁승	-10.0568
옷	-10.0576
이라니	-10.0578
▁알아들어	-10.0579
▁차비가	-10.058
▁돌았	-10.0582
▁능력이	-10.0587
▁용	-10.0592
▁뜻	-10.0598
▁장난이야	-10.0599
장이	-10.0603
▁기한	-10.0603
▁맘	-10.0604
▁자르	-10.061
▁반말	-10.0612
새끼야	-10.0613
돈도	-10.0617
▁아가리	-10.0628
▁성격이	-10.0629
▁만날	-10.0635
▁존재	-10.0635
▁그런거야	-10.0636
▁고등학교	-10.0636
▁말던가	-10.0639
▁길동이	-10.064
▁회장님	-10.0643
애가	-10.0652
▁여러	-10.0654
석	-10.0654
있습니다	-10.0656
▁동의	-10.0668
▁취	-10.0668
▁거래처	-10.0682
▁퍽	-10.0684
▁몇번째	-10.0685
▁소리세요	-10.0688
▁초	-10.0689
▁호	-10.0703
▁잊었	-10.0713
었어요	-10.0715
체	-10.0718
말을	-10.0724
▁공지	-10.0726
발이	-10.0726
▁말해야	-10.0733
▁진행	-10.0733
▁보네	-10.0735
▁좋냐	-10.0737
▁찢어	-10.0738
▁김사장	-10.0743
▁계세요	-10.0756
▁군	-10.0763
▁의도	-10.0766
는걸	-10.0768
▁주셔야	-10.0768
▁몸에	-10.0773
▁밖	-10.0775
▁사랑이	-10.0779
▁나와야	-10.0785
▁시키면	-10.0787
▁기어	-10.0789
▁이런걸	-10.0791
임	-10.0799
거같아	-10.08
죄송합니다	-10.0805
▁뻔	-10.0809
▁봐주	-10.0816
었으면	-10.0819
▁좋네	-10.083
▁어딨어요	-10.0832
▁산다	-10.0838
▁부탁하	-10.084
▁말한다	-10.0854
역	-10.0856
▁억울하	-10.0857
▁어우	-10.0864
▁돌려주	-10.0867
▁없던	-10.0871
▁같냐	-10.0874
▁사오	-10.0875
▁이러다	-10.088
코	-10.0885
▁생각할	-10.0896
▁끊	-10.0898
▁아닐	-10.0906
▁과장	-10.0907
줬는데	-10.0908
서라도	-10.0914
하던데	-10.0919
▁파악	-10.092
희	-10.0928
겠다는	-10.0938
▁번에	-10.0939
우야	-10.094
▁모르나	-10.0943
▁하신거	-10.0951
구네	-10.0955
▁운	-10.0961
▁당하고	-10.0963
▁못하나	-10.0965
▁사과하	-10.0971
▁건들	-10.0974
드릴께요	-10.0975
했냐	-10.0975
손으로	-10.0978
▁것들이	-10.0978
▁만나면	-10.0984
라구요	-10.0984
▁여러분	-10.0988
▁우리엄마	-10.0991
▁하실	-10.0997
▁사오라	-10.1
놈이	-10.1002
▁착하	-10.1003
▁다니는거	-10.1003
▁휴	-10.1011
▁보낸	-10.1017
을래	-10.1032
래도	-10.1037
▁민	-10.1044
▁한다는	-10.1047
▁진정하	-10.1049
▁살리고	-10.1054
▁어떡	-10.106
▁남자들	-10.1076
▁나같	-10.1077
▁문제라	-10.1079
▁용돈이	-10.1085
▁지나	-10.1087
▁칼을	-10.1087
▁화나	-10.1089
▁고졸	-10.1093
▁엄	-10.1095
▁이만	-10.1097
▁하든	-10.1099
▁거라고	-10.1099
▁만났	-10.1099
▁예의	-10.1105
안해	-10.1107
▁보냈	-10.1111
▁000	-10.1112
▁나온다	-10.1114
▁다르	-10.1118
▁그러지말	-10.1126
▁부분이	-10.1129
▁종이	-10.1132
▁좋아해	-10.1136
으니	-10.1141
급	-10.1146
▁하도록	-10.1147
였으면	-10.115
2	-10.1165
▁아이스	-10.1171
▁들을	-10.1173
▁못하네	-10.1175
▁다녀야	-10.1192
▁탓	-10.1205
나면	-10.1211
짝	-10.1214
곤	-10.1215
다면	-10.1219
새	-10.1222
▁가봐	-10.1223
▁아드님	-10.1223
▁귀찮	-10.1225
▁헤어졌	-10.123
▁그럴게	-10.1233
▁끝날	-10.1236
싫으면	-10.1237
▁쏘	-10.1238
▁아아	-10.1238
되어서	-10.1241
▁있는건	-10.1244
▁꿀꿀	-10.1246
▁갔	-10.1246
▁점장	-10.1247
▁미루	-10.1247
▁스스로	-10.1248
▁우스워	-10.1248
▁모른척	-10.1248
▁때마	-10.1249
▁한숨	-10.125
▁땡땡씨	-10.1251
▁뜯	-10.1251
▁고생	-10.1251
▁도와드릴	-10.1252
▁심하시네요	-10.1252
▁말씀드렸	-10.1255
시지	-10.1255
▁수정하겠습니다	-10.1257
▁물건이	-10.126
▁불법	-10.126
▁덕분에	-10.1264
▁다음달에	-10.1265
▁금요일	-10.127
▁규정	-10.127
있나	-10.1272
▁말투	-10.1272
▁응응	-10.1281
▁쫌	-10.1282
▁컸	-10.1285
▁이사님	-10.1287
값	-10.1289
▁냅둬	-10.1289
▁형씨	-10.1291
▁줄께	-10.1292
▁꼬마	-10.1295
▁머래	-10.1295
▁죽었다	-10.1296
▁만들어줘	-10.1297
▁지나가는	-10.1299
▁피부	-10.1304
▁데려와	-10.1304
하시죠	-10.1307
▁민수씨	-10.1311
뿐이에요	-10.1314
▁자주	-10.1317
▁해고야	-10.1319
▁범죄	-10.1322
▁자신	-10.1326
▁접	-10.1327
▁대화로	-10.1329
▁놀고	-10.1331
▁말할때	-10.1335
▁부모님께	-10.1336
했더니	-10.1337
사진	-10.1343
깐	-10.1343
▁않았나	-10.1344
▁쉬는	-10.1345
▁만나자	-10.1346
▁만드네	-10.135
▁깔	-10.1353
▁재밌어	-10.1368
됐네	-10.1372
▁지옥	-10.1374
▁늦었어	-10.1374
▁입사	-10.1376
후	-10.1378
▁좋겠네	-10.1378
▁맞는다	-10.1378
▁먹으라고	-10.1379
주는	-10.1382
▁아픈	-10.1383
한것도	-10.139
▁잘하겠습니다	-10.1399
테니	-10.1401
▁쓴다고	-10.1402
어른한테	-10.1408
▁간식	-10.1408
▁싶나	-10.1412
슬	-10.1413
할꺼야	-10.1415
▁쥐	-10.1417
▁웃기고	-10.1418
▁맞았	-10.1431
하시고	-10.1431
애들이랑	-10.1435
▁누구한테	-10.1435
▁사과를	-10.1436
▁누구랑	-10.1437
겨	-10.1442
립니다	-10.1442
▁마감	-10.1442
▁잘라	-10.1446
칠	-10.1453
▁여유	-10.1454
▁만든	-10.1458
껄	-10.146
▁해보자	-10.146
말이	-10.1461
갚으면	-10.1464
▁뭐요	-10.1465
▁일하고	-10.1466
라고요	-10.1466
▁실	-10.1466
▁살면	-10.1468
▁어른이	-10.1475
관	-10.1478
▁내려가	-10.1489
▁처	-10.1495
신가	-10.1496
이요	-10.1497
스	-10.1504
▁늦어	-10.1513
▁예민하	-10.1519
▁결혼식	-10.1521
▁없게	-10.1526
▁먹은	-10.1528
▁메	-10.153
▁소문이	-10.154
먼	-10.1548
따위로	-10.155
▁이병	-10.155
형	-10.1551
▁짧	-10.1552
했다	-10.1556
▁포기	-10.1566
▁무슨일이야	-10.1567
줬으면	-10.1576
신데	-10.1592
▁앞이	-10.1612
▁부장	-10.1613
▁생겼	-10.1615
▁식당	-10.162
▁할수	-10.1621
필	-10.1624
▁딸도	-10.1627
▁후에	-10.1629
▁안했는데	-10.163
하도록	-10.1641
▁계약	-10.1646
껏	-10.1646
▁이름이	-10.1646
▁낮	-10.1649
대들어	-10.1652
▁갈게요	-10.1657
▁중요하	-10.1663
▁저거	-10.1671
▁걷는	-10.1673
만원에	-10.1674
▁경찰이	-10.1682
▁합의	-10.1682
▁이대로	-10.1692
▁안되서	-10.1692
텐	-10.1692
▁안되겠어	-10.1701
▁그딴	-10.1702
▁영수증	-10.1704
▁불만	-10.1706
▁먹는거	-10.1706
▁말하는거	-10.1713
▁환불해	-10.1721
철	-10.1727
자리에서	-10.1734
간다고	-10.1738
▁때리고	-10.174
▁만들어줄	-10.1746
자가	-10.1756
둔	-10.1758
정이	-10.1759
벌	-10.1764
▁가방이	-10.1769
직	-10.1775
런식으로	-10.1776
▁타와	-10.1777
▁놀다	-10.1783
▁왜그러	-10.1789
▁나눠	-10.1792
짜	-10.18
▁못한	-10.1802
▁못가	-10.1808
사람이	-10.1814
▁건강	-10.182
왔어	-10.1833
▁장난감	-10.184
▁천만원	-10.1841
▁작작	-10.1842
▁체육	-10.1855
▁났어	-10.1861
고요	-10.187
곳으로	-10.1872
▁감정	-10.1882
▁만나는	-10.1884
감	-10.1885
왔	-10.1891
있냐	-10.1892
▁건물	-10.1898
립	-10.1906
▁수준	-10.1912
▁다른거	-10.1913
▁방법이	-10.1917
볼게	-10.1919
원이	-10.1923
▁올라	-10.1924
▁인질	-10.1929
▁죽여버릴	-10.1938
겠네요	-10.1943
입	-10.195
▁주기	-10.1951
▁못쓰	-10.1958
두고	-10.196
▁심하신	-10.1961
지를	-10.1961
▁안나오	-10.1979
드려	-10.1998
천만원	-10.1999
▁만만하	-10.2003
▁혼나	-10.2008
▁마실	-10.2013
▁더러운	-10.2013
▁신장	-10.2021
▁이놈	-10.2031
먹어서	-10.2035
▁몸매	-10.2038
▁자랑	-10.2045
▁옛날	-10.2046
봤어	-10.2048
테니깐	-10.2057
▁입사한	-10.2064
▁양심	-10.207
▁뒷	-10.2071
▁쫙	-10.2071
▁춤	-10.2071
▁풉	-10.2071
▁훨	-10.2071
웩	-10.2071
▁깡패	-10.2071
▁꾸미	-10.2071
▁일부	-10.2076
▁교수님	-10.2081
▁압니다	-10.2081
▁지방대	-10.2081
▁내버려둬	-10.2082
▁탈	-10.2082
▁유치원	-10.2082
밥	-10.2082
▁전화번호	-10.2084
▁돕고	-10.2084
▁고통스럽	-10.2084
▁잘쓸게	-10.2084
▁연애	-10.2086
▁못생겨서	-10.2087
▁평	-10.2088
▁잘못했는지	-10.209
▁계좌번호	-10.2093
▁비번	-10.2094
▁환장했	-10.2094
▁반성	-10.2095
보지	-10.2096
▁너무하시네요	-10.2099
▁언	-10.21
▁저번주에	-10.2104
▁어처	-10.2104
말이지	-10.2105
▁얼	-10.2106
▁힘든데	-10.211
▁남들	-10.2116
▁가져갈게	-10.2116
▁땀	-10.2118
▁설명	-10.2119
아닌데	-10.212
▁휘	-10.2121
▁들어와	-10.2123
알지	-10.2125
▁모습	-10.2125
▁급	-10.2125
▁우습	-10.2126
될까요	-10.2126
▁평가	-10.2128
▁뭐하	-10.2128
▁신고한다	-10.2133
▁적어도	-10.2134
▁구해와	-10.2138
▁범죄야	-10.2142
물	-10.2143
▁했을	-10.2145
▁재수가	-10.2145
▁차에	-10.2146
▁며칠만	-10.2146
것이지	-10.2148
▁기분나쁘	-10.2155
하다가	-10.2158
▁싶습니다	-10.2162
생각	-10.2165
▁사줄게	-10.2166
▁그만큼	-10.2167
▁퇴근하고	-10.217
나본데	-10.217
▁그런적	-10.2171
▁보여주	-10.2171
▁웃어	-10.2175
▁살이	-10.2175
▁죽이지	-10.2178
▁상관인데	-10.2182
▁연락처	-10.2183
셨	-10.2193
▁생겼냐	-10.22
▁사람들한테	-10.2202
▁한명	-10.2202
어야지	-10.2202
▁불편해서	-10.221
▁들어와서	-10.2213
▁되고	-10.2218
▁올해	-10.2219
▁갑시다	-10.2233
▁복	-10.2235
▁찾아봐	-10.2236
▁쳐다보	-10.2241
▁감당	-10.2242
▁꺼져라	-10.2242
▁할일이	-10.2243
▁뒤진다	-10.2244
▁마셔	-10.2249
▁동생이	-10.2252
▁녹음	-10.2254
▁믿어줘	-10.2255
▁해볼까	-10.2255
▁죄송하다고	-10.2256
▁줬	-10.2256
▁보고싶어	-10.2268
▁우리딸	-10.2269
▁했어야지	-10.2269
▁하나하나	-10.2273
▁통장	-10.2275
▁그만하고	-10.2284
▁거기에	-10.2293
▁애기	-10.2293
같아서	-10.2298
▁인기	-10.2298
주제에	-10.2301
▁화가	-10.2304
▁채	-10.2307
▁알면서	-10.2311
▁지원	-10.2311
▁떨	-10.2312
한게	-10.2313
▁먹지	-10.2314
▁흠	-10.2318
▁듣는	-10.2318
▁짐	-10.2319
▁친구한테	-10.233
▁있던데	-10.2333
▁힘드	-10.2334
▁오해야	-10.234
▁오빠랑	-10.2343
고싶어	-10.2343
▁계신	-10.2345
위	-10.2356
▁환불이	-10.2356
▁듯	-10.2358
▁있나봐	-10.236
▁인생이	-10.2361
▁있었는데	-10.2361
▁중요하지	-10.2365
▁그렇잖아	-10.2366
▁적게	-10.2367
▁없애	-10.2371
▁놓	-10.2373
▁한국	-10.2374
▁하는건데	-10.2375
▁취업	-10.2384
▁하기로	-10.2386
▁하더라	-10.2392
▁죽든	-10.2401
나봐요	-10.2408
▁못줘	-10.2411
▁높	-10.2414
▁놀러	-10.2421
▁받기	-10.2425
을때	-10.2429
▁든	-10.2432
▁촬영	-10.2436
▁못사	-10.2438
아야	-10.244
산	-10.2441
▁참고	-10.2443
버릴까	-10.245
헤	-10.2456
▁정당	-10.2459
▁하아	-10.2459
▁별거	-10.2461
▁있으신가	-10.2466
처리	-10.2469
▁어제도	-10.2471
았어	-10.2471
▁통	-10.2481
▁텐데	-10.2485
▁하지마세요	-10.2493
▁가능하	-10.2495
▁착각	-10.2501
▁찾아서	-10.2507
▁반지	-10.2508
▁보이네	-10.2512
잇	-10.2515
이리	-10.2519
▁알아라	-10.252
▁답	-10.2531
보네	-10.2532
성이	-10.2534
▁보다	-10.2536
▁가자고	-10.2537
니까요	-10.2541
되	-10.2543
님이	-10.2546
▁팀장	-10.2546
다시	-10.255
▁해드리겠습니다	-10.2551
▁못하겠다	-10.2564
▁해고	-10.2571
▁사이에	-10.2574
▁머리카락이	-10.2574
▁수정해	-10.258
▁죽게	-10.2592
▁보상	-10.2596
▁넘어	-10.2601
▁다니기	-10.2602
▁길이	-10.2606
▁나가고	-10.2607
하겠어	-10.2626
시네요	-10.2629
▁들어간	-10.2632
▁있었어	-10.2638
▁11	-10.2641
▁달에	-10.2647
있지	-10.2648
화	-10.2648
▁끊어	-10.2652
▁버리	-10.2665
일로	-10.2672
▁서울	-10.2674
▁말씀해주시	-10.2682
난리야	-10.2685
▁질	-10.2689
뒤로	-10.2692
같은건	-10.2693
▁웃으면	-10.2699
▁큰일	-10.27
▁느	-10.2707
▁모른	-10.2708
▁웃기다	-10.271
졌어	-10.2711
▁갚아야	-10.2713
▁갖다	-10.2718
들을	-10.2719
▁되냐	-10.2725
▁진짜에요	-10.2738
▁가장	-10.2738
1	-10.2748
▁남았	-10.275
왔냐	-10.2755
▁먹었어	-10.2758
▁주라고	-10.2758
▁걸린	-10.2759
▁다니고	-10.2762
본데	-10.2766
▁스	-10.2766
▁그걸로	-10.2767
▁팬	-10.2769
▁온거	-10.2771
▁용서	-10.2779
▁부족한	-10.2781
먹어	-10.2796
절	-10.2798
▁계정	-10.2799
▁오후	-10.2804
▁기다리	-10.2814
▁오백	-10.282
▁짤리고	-10.2836
써	-10.2844
▁웃	-10.2845
다구요	-10.2864
해줄게	-10.287
▁휴가가	-10.2874
▁당해	-10.2878
▁참석	-10.2879
될거야	-10.2879
▁도	-10.2881
▁다치	-10.2889
▁먹었	-10.2896
릅니다	-10.2902
▁진심이	-10.2902
▁있으신	-10.2914
▁그럴리가	-10.2915
▁사회	-10.2916
▁창고	-10.2918
▁키워	-10.2919
▁만드	-10.2921
▁이야	-10.293
▁변명	-10.2945
류	-10.2947
▁은행	-10.2949
▁웃긴	-10.295
가자	-10.2954
▁모르면	-10.2957
다보니	-10.2959
▁뒷담	-10.2969
▁학생들	-10.2971
▁어깨	-10.2974
▁되니	-10.2975
으면서	-10.2978
▁첫	-10.298
▁리뷰	-10.298
▁외모	-10.2981
보겠습니다	-10.2981
▁아까워	-10.2982
시켜	-10.2985
▁15	-10.2986
▁융통성	-10.2988
▁조만간	-10.2988
▁아버님	-10.2989
▁데이터	-10.2989
▁수행평가	-10.299
▁일어날	-10.2991
▁김비서	-10.2992
▁좋은말할때	-10.2992
▁주둥이	-10.2993
▁지나간다	-10.2993
▁지현씨	-10.2993
▁성과	-10.2994
▁김인턴	-10.2994
▁비워	-10.2995
▁없었	-10.2995
▁드렸	-10.2999
▁용서해주세요	-10.3
▁웃기지마	-10.3001
▁부럽다	-10.3003
▁수학	-10.3004
▁뒤지기	-10.3004
▁어울린다	-10.3004
▁음료수	-10.3004
약	-10.301
▁받으	-10.3011
▁신고할꺼야	-10.3011
먹으면	-10.3013
▁소개시켜	-10.3016
영	-10.3018
▁옮겨	-10.3024
▁무슨말씀이신	-10.3029
▁이것들이	-10.3029
3	-10.3029
▁진정하시고	-10.303
법	-10.3032
자마	-10.3034
▁건드려	-10.3035
▁만만하냐	-10.3037
▁죽였	-10.3039
▁피아노	-10.3041
▁찌른다	-10.3041
▁죽고싶	-10.3043
▁심한거	-10.3048
▁마지막으로	-10.3049
▁뭐라는거야	-10.305
▁죽고싶지	-10.3055
▁안통하네	-10.3056
▁학력	-10.3059
종	-10.3062
▁무시하냐	-10.3063
▁자세	-10.3064
▁아주머니	-10.3065
▁노래	-10.3066
▁예전에	-10.3067
▁졸라	-10.3068
▁의사	-10.3069
▁가야하는데	-10.307
▁성의	-10.3072
▁부탁드려요	-10.3074
▁집안에	-10.3075
▁가져올게	-10.3077
▁기억나	-10.3079
▁옷차림	-10.3091
▁공개	-10.3092
회	-10.3095
▁않은데	-10.3095
▁아까워서	-10.3095
▁막혀	-10.3097
▁도시락	-10.3097
머리	-10.31
줘야	-10.31
▁편의점에	-10.3109
▁뛰	-10.3109
▁인상	-10.311
▁고민	-10.3111
▁있었네	-10.3112
▁김씨	-10.3123
▁짧은	-10.3124
▁알았지	-10.3129
린다	-10.3132
▁단가	-10.3133
▁누군	-10.3136
▁재산	-10.3136
▁미쳤네	-10.3139
▁하루에	-10.3139
▁어른	-10.3145
▁사다	-10.3147
▁엉	-10.3147
▁힘들다고	-10.3147
동생	-10.3149
▁쓰지	-10.3149
▁벼	-10.3151
▁되겠다	-10.3151
▁방에	-10.3153
▁칭찬	-10.3164
▁파일	-10.3165
▁성희롱	-10.3168
▁좋겠어요	-10.3173
▁치료	-10.3175
▁무서워서	-10.3182
▁해야할	-10.3185
▁불편해	-10.3189
있는거	-10.3197
▁됐다고	-10.32
조차	-10.3204
▁회	-10.3206
▁떨어진	-10.3207
▁가져올	-10.321
김	-10.3211
▁가져왔	-10.3213
▁생각하면	-10.3217
▁무시해	-10.322
것좀	-10.3226
없어서	-10.3229
▁힘든	-10.323
▁아직까지	-10.3231
▁배워	-10.3232
▁내말이	-10.3235
▁했니	-10.3237
만한	-10.3238
▁말에	-10.3245
진다	-10.3247
테	-10.3247
준건데	-10.3258
▁나올때	-10.326
▁날이	-10.3273
프	-10.3285
▁불구	-10.3287
▁씹	-10.3287
▁정리하	-10.3296
스러운	-10.3298
▁뿌려	-10.3299
가면	-10.33
▁점심시간	-10.3305
▁해주셔야	-10.3306
▁중에	-10.3312
▁죽어버리	-10.3312
▁가져가면	-10.3315
병	-10.3319
▁날짜	-10.3321
▁무릎	-10.3323
▁받았어	-10.3325
▁제출	-10.3329
▁드리면	-10.3329
▁털	-10.3331
▁도와	-10.3334
셨잖아	-10.3343
▁말했어	-10.3344
다니냐	-10.3344
▁중간	-10.3345
▁분들	-10.335
▁인턴	-10.3351
▁살자	-10.3352
▁아가씨가	-10.3354
줬어	-10.3359
울	-10.3364
하셔서	-10.3364
▁기억이	-10.3368
▁사냐	-10.3371
▁까	-10.3371
것은	-10.3378
▁모아	-10.3386
▁하겠	-10.3402
계	-10.3404
▁고맙	-10.3413
▁끼	-10.342
▁입금하	-10.3425
▁궁금하	-10.3432
▁이런데	-10.3432
▁깨	-10.3433
같습니다	-10.3435
▁의원님	-10.3436
▁직원이	-10.3439
설	-10.344
학년	-10.3456
▁풀어주	-10.3457
▁많다	-10.3458
▁받지	-10.3462
▁퇴근시간	-10.3462
신거	-10.3464
▁냈	-10.3466
▁안나	-10.3469
것같은데	-10.3482
▁먼	-10.3486
▁하시	-10.3487
▁어떡할	-10.3492
▁몇년	-10.3492
▁녀석	-10.3504
▁주의	-10.3505
▁정확	-10.3507
▁너에게	-10.3507
▁놈아	-10.3509
▁갈거야	-10.3515
▁살려주	-10.3516
그렇게	-10.352
▁협박하는거	-10.352
▁가려고	-10.3531
▁레	-10.3533
▁정대리	-10.3545
▁둔	-10.3547
▁나좀	-10.3549
▁크크	-10.3556
▁나라	-10.356
▁대한	-10.3565
나와	-10.3575
▁내라고	-10.3577
할게	-10.3588
▁졸업	-10.3598
▁후배	-10.3602
▁말했잖아	-10.3606
▁테니까	-10.361
▁업체	-10.3615
와라	-10.3623
▁자식들	-10.3625
▁어쩌려	-10.3632
고싶냐	-10.3638
▁틀린말	-10.3643
▁미친것	-10.3644
▁추	-10.3646
▁카페에	-10.3649
▁차별	-10.3651
▁신입사원	-10.3653
▁물론	-10.3653
▁만난	-10.3655
사원	-10.3656
제발	-10.3658
▁반응	-10.3667
▁취급	-10.3667
▁할건데	-10.367
일인데	-10.3693
야해	-10.3693
▁나름	-10.3693
▁슬	-10.37
▁만나고	-10.3714
▁친구랑	-10.3715
▁과장님이	-10.3716
▁명령	-10.3719
▁안드	-10.372
박	-10.3722
▁이자식	-10.3723
▁위한	-10.3723
▁불쾌	-10.3727
뭐	-10.3734
▁찾아오	-10.3734
▁될거	-10.3736
▁옷만	-10.3737
▁뿐	-10.3758
▁따님	-10.3771
▁사주	-10.3778
바로	-10.3782
▁내놓으	-10.3787
▁뒤지고	-10.3788
